{
  "review": [
    {
      "id": "r0",
      "imageList": [
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-2.jpg"
        },
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-3.jpg"
        },
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-4.jpg"
        }
      ],
      "title": "SaPa - Xứ sở sương mù",
      "description": [
        {
          "content": "Sapa trở thành niềm tự hào Việt Nam khi đứng thứ 5 trong top 50 địa điểm đẹp nhất thế giới (theo đánh giá mới nhất của trang Purewon). Địa điểm du lịch Việt Nam – SAPA còn được mệnh danh là chốn bồng lai tiên cảnh, xử sở sương mù gây thương nhớ cho bất cứ ai từng một lần được đặt chân đến đây. Thị trấn Sapa thuộc huyện vùng cao Sapa, tỉnh Lào Cai, nằm ở phía Tây Bắc của Việt Nam. Do ở vị trí địa hình cao nên Sapa tạo nên điểm khác biệt về khí hậu khi có khí hậu cận nhiệt đới ẩm, ôn đới, không khí mát mẻ quanh năm, không giống như khí hậu nhiệt đới ẩm gió mùa đặc trưng của các tỉnh miền Bắc Việt Nam. "
        },
        {
          "content": "Chính khí hậu thời tiết cũng tạo nên những nét đẹp riêng có chỉ Sapa sở hữu được. Bình minh ở Sapa là những màn sương bồng bềnh, mây trôi huyền ảo; buổi trưa là bầu trời xanh ngắt với ánh nắng nhẹ dịu, không hề gay gắt. Hoàng hôn Sapa lại như chuyển sang thu với cái không khí se se lạnh, khi mây và sương rơi xuống. Tối đến không khí sẽ lạnh hơn như những ngày mùa đông thực thụ. Nhưng điểm hấp dẫn nhất khi đến du lịch Sapa lại chính là những thửa ruộng bậc thang kỳ vỹ bậc nhất thế giới. Bạn sẽ phải thoảng thốt trước khung cảnh tuyệt đẹp trải ra trước mắt, những thửa ruộng bậc thang xanh mướt nối tiếp nhau chạy dọc khắp núi đồi. Thật khó cưỡng lại với bức ảnh thiên nhiên hùng vĩ này. Năm 2017, ruộng bậc thang ở Sapa tiếp tục lọt top 11 ruộng bậc thang đẹp nhất thế giới do Tạp chí Du lịch quốc tế Touropia bình chọn."
        },
        {
          "content": "Bên cạnh đó, Sapa là địa điểm du lịch Việt Nam đáng đến nhất khi có dịch vụ lưu trú đa dạng, văn hóa đậm đà bản sắc, ẩm thực ngon, hấp dẫn với nhiều món trứ danh. Hơn nữa, chi phí di chuyển cũng như các dịch vụ du lịch khác đều không quá đắt, đáp ứng được nhu cầu của đại đa số du khách trong và ngoài nước."
        }
      ]
    },
    {
      "id": "r1",
      "imageList": [
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-6.jpg"
        },
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-7.jpg"
        }
      ],
      "title": "Vịnh Hạ Long – Danh thắng độc nhất vô nhị",
      "description": [
        {
          "content": "Tất nhiên rồi, xếp hạng top 10 địa điểm du lịch hấp dẫn bậc nhất Việt Nam sẽ rất đáng trách khi không có sự góp mặt của Vịnh Hạ Long. Vịnh Hạ Long có thể nói là một trong những danh thắng của nước ta nhận được nhiều công nhận và danh hiệu quốc tế nhất. Mới nhất, kênh tin tức hàng đầu Hoa Kỳ CNN đã đưa Vịnh Hạ Long, Việt Nam vào Top 25 địa điểm du lịch đẹp nhất hành tinh. Điều này càng làm nức lòng với mỗi người con nước Việt. Dù rằng trước đó Hạ Long cũng đã lọt vào hàng loạt bảng xếp hạng và danh hiệu quốc tế danh giá khác. Tổ chức UNESCO 2 lần công nhận vịnh Hạ Long là Di sản thiên nhiên thế giới vào năm 1994 và năm 2000. Tháng 7/2003, Vịnh Hạ Long được Câu lạc bộ các vịnh đẹp nhất thế giới xếp hạng và công nhận, kết nạp thành viên."
        },
        {
          "content": "Ngày 27/4/2012, tại sân vận động Mỹ Đình (Hà Nội, Việt Nam), tổ chức New Open World đã trao tặng danh hiệu Kỳ quan thiên nhiên thế giới mới cho Vịnh Hạ Long. Đến với vịnh Hạ Long – Quảng Ninh, bạn sẽ được chiêm ngưỡng một tuyệt tác nghệ thuật của thiên nhiên với hơn 2000 hòn đảo lớn nhỏ. Cảnh quan non nước thật sự ngoạn mụn với làn nước xanh màu ngọc lục bảo, các cột đá vôi, động đá vôi kỳ vỹ, nhiều hang động và rừng cây nhiệt đới xanh thẳm. Hạ Long là một bức tranh hài hòa, sống động hội tụ đầy đủ núi, biển, trời, nước, mây…Tất cả đều là tạo hóa của thiên nhiên ban tặng, thật hùng vĩ nhưng cũng không kém phần thơ mộng, duyên dáng."
        },
        {
          "content": "Những địa danh đã quá nổi tiếng gắn với Vịnh Hạ Long được nhắc đi nhắc lại bao lần, đó là: Động Thiên Cung, là Hang Đầu Gỗ, Hang Sửng Sốt, Hòn Trống Mái…Chúng để lại cho bất cứ du khách nào khi đến đây những lưu luyến khó phai mờ. Hạ Long luôn là địa điểm du lịch Việt Nam hấp dẫn bậc nhất với du khách quốc tế, mỗi năm đón hàng triệu lượt khách từ hàng chục quốc gia đến thăm quan, nghỉ dưỡng. Riêng năm Du lịch quốc gia 2018 vừa qua, với điểm nhấn “Hạ Long – Di sản, Kỳ quan – Điểm đến thân thiện”, du lịch tỉnh Quảng Ninh đã lần đầu đón hơn 12 triệu lượt khách, thu về hơn 24.000 tỷ đồng. Trong đó có 5.2 lượt khách quốc tế."
        }
      ]
    },
    {
      "id": "r2",
      "imageList": [
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-8-1.jpg"
        },
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-9.jpg"
        }
      ],
      "title": "Hà Nội – Thủ đô tươi đẹp của đất nước hình chữ S",
      "description": [
        {
          "content": "Hà Nội là thành phố du lịch Việt Nam mang đậm những giá trị văn hóa, lịch sử hàng ngàn năm của dân tộc. Không chỉ lưu giữ lại những công trình cổ xưa có giá trị lịch sử to lớn, Hà Nội còn hấp dẫn với du khách trong nước và quốc tế bởi vẻ đẹp của nhiều danh lam, thắng cảnh cùng nền ẩm thực vô cùng đặc sắc, hấp dẫn."
        },
        {
          "content": "Thủ đô Hà Nội xinh đẹp có nhiều cái NHẤT mà nhiều người không biết: Đó là 1 trong những thành phố du lịch rẻ nhất, đồ ăn đường phố ngon nhất, thành phố có nhiều di tích, danh thắng nhất, thành phố duy nhất – nơi ra đời của 3 bản tuyên ngôn độc lập của dân tộc, nơi có Bảo tàng dân tộc hấp dẫn nhất…"
        },
        {
          "content": "Đến với Hà Nội, du khách quốc tế sẽ cảm nhận được một thành phố hòa bình xinh đẹp, thơ mộng, người dân vô cùng thân thiện, hiếu khách – Một địa danh và là niềm tự hào của Việt Nam mang những nét đẹp riêng có của dãi đất hình chữ S."
        }
      ]
    },
    {
      "id": "r3",
      "imageList": [
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-12.jpg"
        },
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-10.jpg"
        },
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-11.jpg"
        }
      ],
      "title": "Hang Sơn Đoòng – Hang động lớn nhất thế giới",
      "description": [
        {
          "content": "Việc khám phá ra hang Sơn Đoòng chính là một cộc mốc cực vỹ đại của Việt Nam. Kiệt tác thế giới chỉ có 1 này đã làm sửng sốt biết bao nhà nghiên cứu, khoa học trên thế giới và dường như những bí ẩn về Sơn Đoòng còn chưa dừng lại ở đó. Để nói đến Sơn Đoòng thì không biết bao nhiêu mỹ từ cho đủ. Hãy điểm qua một số đặc điểm dưới đây để thấy Sơn Đoòng kỳ vỹ như thế nào. Hang Sơn Đoòng được các nhà khoa học cho là đã hình thành cách đây khoảng 2-5 triệu năm. Kích thước của hang Sơn Đoòng là cực lớn, lên đến hơn 5km chiều dài, tương đương sức chứa cho khoảng 68 máy bay Boeing 777. Tuy nhiên, đây cũng chưa phải là kích thước thật sự của hang, bởi theo các nhà khoa học, còn rất nhiều điều bí ẩn về Sơn Đoòng chưa được khám phá."
        },
        {
          "content": "Sơn Đoòng kỳ vỹ đến mức được ví như Vạn Lý Trường Thành của Việt Nam. Thể tích của hang có thể hoàn toàn “nhét” vừa một tòa nhà cao 40 tầng ở New York. Trang National Geographic thậm chí còn so sánh rằng, hang cao tới mức xếp chồng 25 chiếc xe bus hai tầng vào vẫn thoải mái. Thảm thực vật tại Sơn Đoòng cũng thực sự gây ngỡ ngàng cho bất cứ ai bước chân đến đây, nó chẳng khác nào một “vườn địa đàng” chưa hề có dấu vết của con người khi lần đầu được phát hiện. Ngoài ra, hệ thống nhũ đá muôn hình vạn trạng và khổng lồ trong hang động cũng là điểm rất đặc biệt tại Sơn Đoòng. Tại đây có những cột măng đá cao tới 70m có niên đại hàng triệu năm."
        },
        {
          "content": "Sửng sốt hơn khi điểm du lịch bậc nhất Việt Nam hang Sơn Đoòng tiếp tục được đoàn thám hiểm nước ngoài khám phá và công bố thêm những số liệu mới nhất vào tháng 4/2019. Theo đó, việc các nhà khoa học phát hiện con sông ngầm nối Sơn Đoòng với hang Thung bên cạnh đã bổ sung thêm 1,6 triệu m3 nữa cho dung tích của hang Sơn Đoòng so với 38,5 triệu m3 trước đó. “Giống như ai đó phát hiện một chỏm núi trên đỉnh Everest khiến nó cao thêm 1.000m nữa. Bất cứ hang động nào trên thế giới đều có thể nằm gọn trong Sơn Đoòng một khi nó được công nhận liên kết với hang Thung. Kích thước quả thật khổng lồ” – chuyên gia hang động người Anh Howard Limbert nói trên Đài CNN."
        }
      ]
    },
    {
      "id": "r4",
      "imageList": [
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-13.jpg"
        },
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-14.jpg"
        },
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-15.jpg"
        }
      ],
      "title": "Đà Nẵng – Thành phố đáng sống nhất hiện nay",
      "description": [
        {
          "content": "Top 10 địa điểm du lịch Việt Nam lọt top xếp hạng du lịch của thế giới có tên của thành phố Đà Nẵng. Nhiều năm trở lại đây, Đà Nẵng được biết đến là một đô thị văn minh có những bước tiến vượt bậc trong phát triển kinh tế, xã hội, đặc biệt là du lịch."
        },
        {
          "content": "Thành phố Đà Nẵng Việt Nam từng được vinh dự góp mặt trong danh sách 20 thành phố sạch nhất thế giới. Với sự đầu tư bài bản, có chiều sâu, Đà Nẵng hứa hẹn sẽ là một trong những thành phố đáng sống nhất trong tương lai. Là một điểm không thể thiếu trên bản đồ du lịch Việt Nam. Đến với Đà Nẵng là đến với một thành phố sôi động nhưng thân thiện, sạch sẽ và cực kỳ văn minh. Đây cũng là địa điểm du lịch Việt Nam hấp dẫn bậc nhất cho du khách trong và ngoài nước khi hội tụ rất nhiều danh thắng, công trình kiến trúc tuyệt đẹp."
        },
        {
          "content": "Những điểm du lịch nổi tiếng nhất của Đà Nẵng có thể kể đến như: Ngũ Hành Sơn, Bà Nà Hills, Cầu Vàng, bán đảo Sơn Trà, đèo Hải Vân, bãi biển Mỹ Khê, phố cổ Hội An, Cầu Sông Hàn, chùa Cầu…Một lần du lịch Đà Nẵng sẽ là không đủ cho bất cứ ai muốn khám phá trọn vẹn mảnh đất này."
        }
      ]
    },
    {
      "id": "r5",
      "imageList": [
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-16.gif"
        },
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-17.jpg"
        }
      ],
      "title": "Hội An – Thành phố tuyệt vời nhất thế giới trong năm 2019",
      "description": [
        {
          "content": "Hội An chính là niềm tự hào tiếp theo trong các điểm du lịch của Việt Nam được thế giới vinh danh. Thông tin mới nhất năm 2019, Hội An được chuyên trang du lịch khám phá uy tín Travel + Leisure (Mỹ) xếp ở vị trí thứ NHẤT trong danh sách top 15 thành phố tuyệt vời nhất thế giới. Số điểm Hội An nhận được là 90,39 điểm trên thang điểm 100. Cái tên “viên ngọc nhỏ của một vùng đất” cũng được độc giả quốc tế ưu ái dành cho thành phố Hội An, Việt Nam."
        },
        {
          "content": "Hội An được lòng nhất du khách chính là về dịch vụ, dường như mọi nhu cầu của khách đều được đáp ứng một cách hoàn hảo, không ai là không thể hài lòng. Với nhiều du khách, họ thích ẩm thực ngon và rất lành mạnh của Hội An. Giao thông đi lại và không khí trong lành cũng là những điểm được du khách đánh giá cao khi đến với Hội An."
        },
        {
          "content": "Những cái nhất của Hội An trở thành niềm tự hào cho Du lịch Việt từng được bình chọn: Thành phố tuyệt vời nhất thế giới trong năm 2019 bởi Travel + Leisure (Mỹ) Top 10 điểm đến có khách sạn tốt nhất thế giới – 11/2014 bởi trang web Agoda. Top những điểm đến co con kênh nổi tiếng nhất thế giới -9/2014 bởi Touropia. Top 17 điểm selfie đẹp nhất thế giới – 3/2014 bởi Buzzfeed Travel. Top 10 thành phố lãng mạn nhất thế giới theo Indiatimes. Top điểm đến được yêu thích nhất châu Á cuối năm 2013 bởi Conde Nast Traveler (Mỹ)"
        }
      ]
    },
    {
      "id": "r6",
      "imageList": [
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-25.jpg"
        },
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-26.jpg"
        }
      ],
      "title": "Lăng Cô – Một trong những vịnh biển đẹp nhất thế giới",
      "description": [
        {
          "content": "Điểm du lịch Việt Nam 2019 đáng đến nhất đừng bỏ qua vịnh Lăng Cô, Thừa Thiên Huế. Cùng với vịnh Hạ Long và vịnh Nha Trang, Lăng Cô cũng vinh dự được xếp vào một trong những vịnh đẹp nhất thế giới."
        },
        {
          "content": "Cụ thể, năm 2019, Câu lạc bộ các vịnh đẹp nhất thế giới – Worlbays đã trao cho Lăng Cô danh hiệu “Lăng Cô – Vinh đẹp thế giới”. Hệ sinh thái vô cùng đa dạng, bãi tắm phẳng lỳ, nước biển xanh ngắt tuyệt đẹp đầy hoang sơ và quyến rũ là những điểm hấp dẫn của Lăng Cô đối với du khách."
        },
        {
          "content": "Lăng Cô là vịnh biển nguyên sơ dài đến 42.5km nằm dưới chân đèo Hải Vân. Từ đèo Hải Vân, bạn có thể chiêm ngưỡng trọn vẹn vẻ đẹp của Lăng Cô. Ngoài ra, trải nghiệm du lịch tại Lăng Cô Việt Nam, du khách cũng được thưởng thức nhiều đặc sản nổi tiếng, đặc biệt là món hàu Lăng Cô ngon nhất nước, hay sân Golf Laguna duy nhất tại Việt Nam được thiết kế xen lẫn những cánh đồng lúa…"
        }
      ]
    },
    {
      "id": "r7",
      "imageList": [
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-19-1.jpg"
        },
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-20.jpg"
        },
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-18-1.png"
        }
      ],
      "title": "Côn Đảo – Thiên đường ở trần gian",
      "description": [
        {
          "content": "Nhiều người ví Côn Đảo như một thiên đường ở trần gian và là một trong những địa điểm du lịch Việt Nam đáng trải nghiệm một lần trong đời. Côn Đảo quả thật được thiên nhiên đặc biệt ưu ái khi sở hữu những nét đẹp tuyệt vời hài hào giữa biển và rừng núi. Tạp chí Travel + Leisure, Lonely Planet từng xếp Tam Đảo vào danh sách những đảo bí ẩn và tốt nhất thế giới và mệnh danh là “thiên đường thiên nhiên với những cánh rừng rậm rạp, làn nước màu ngọc bích”."
        },
        {
          "content": "Quả thật, đến với Tam Đảo, bạn sẽ được chiêm ngưỡng những cánh rừng dày đặc, những bãi cát trắng trải dài, những rặng san hô tuyệt đẹp cùng các loài cá heo, rùa biển…cùng nhau cư trú. Một bức tranh thiên nhiên vừa hùng vĩ nhưng cũng thật gần gũi, chân thực."
        },
        {
          "content": "Tất nhiên nhắc đến Côn Đảo cũng không thể không nhắc đến khu di tích quốc gia đặc biệt nhà tù Côn Đảo – Nơi ghi dấu tội ác khủng khiếp của chế độ thực dân Pháp và đế quốc Mỹ trong chiến tranh tại Việt Nam. Giữa khung cảnh yên bình, chẳng ai nghĩ rằng nơi đây từng chỉ có âm thanh của gông cùm, xiềng xích, đòn roi và những hình thức tra tấn rợn người."
        }
      ]
    },
    {
      "id": "r8",
      "imageList": [
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-22.jpg"
        },
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-21.jpg"
        }
      ],
      "title": "Phú Quốc – “Hòn ngọc” của biển Đông",
      "description": [
        {
          "content": "Khám phá du lịch Việt Nam du khách cũng không nên bỏ qua Phú Quốc. Thật không ngoa khi ví Phú Quốc là hòn ngọc của biển Đông. Bởi những gì bạn được chiêm ngưỡng khi đến với đảo ngọc Phú Quốc sẽ khiến bạn chỉ muốn hơn 1 lần nữa quay lại nơi này."
        },
        {
          "content": "Thiên đường đảo ngọc Phú Quốc mang vẻ đẹp hoang sơ đầy quyến rũ, là hòn đảo lớn nhất của Việt Nam thu hút rất nhiều khách du lịch quốc tế tìm đến mỗi năm."
        },
        {
          "content": "Những địa điểm nổi bật nhất tại Phú Quốc được du khách đặc biệt yêu thích có thể kể đến như: Bãi Sao, Bãi Dài, Bãi Khem, mũi Gành Dầu, Dinh Cậu, suối Tranh, suối Đá Bàn, suối Đá Ngọn…. Đặc biệt còn có Vườn quốc gia Phú Quốc, làng chài cổ Hàm Ninh, các nhà thùng sản xuất nước mắm đặc sản, xưởng chế tác ngọc trai hay những vườn hồ tiêu xanh bạt ngàn… Ngoài ra, Khu dự trữ sinh quyển ven biển và biển đảo Kiên Giang (bao gồm cả huyện đảo này) đã được UNESCO công nhận là Khu dự trữ sinh quyển thế giới vào năm 2006."
        }
      ]
    },
    {
      "id": "r9",
      "imageList": [
        {
          "image": "https://reviewtop.vn/wp-content/uploads/2019/09/top-10-dia-diem-du-lich-viet-nam-23.jpg"
        },
        {
          "image": "https://www.tapchikientruc.com.vn/wp-content/uploads/2017/08/nguyen-dang-son-4.jpg"
        }
      ],
      "title": "TP. Hồ Chí Minh – Top thành phố an toàn nhất cho du khách",
      "description": [
        {
          "content": "Thành phố lớn nhất cả nước TP. Hồ Chí Minh chính là địa điểm du lịch Việt Nam được rất nhiều du khách quốc tế đánh giá cao với nhiều lợi thế. Theo thông tin tổng hợp mới nhất, TP. Hồ Chí Minh đã vinh dự lọt vào Top 10 thành phố hút khách nhất thế giới năm 2019 do trang du lịch Kayak bình chọn. Theo đó, Hồ Chí Minh đứng ở vị trí thứ 3 trong danh sách này, chỉ đứng sau Mexico và Bali."
        },
        {
          "content": "Cũng vào năm 2015, tạp chí The Economists (Anh ) đã dựa trên những tiêu chí đánh giá 1 điểm đến an toàn nhất để xếp Hồ Chí Minh vào Top 50 thành phố an toàn nhất cho du khách đến tham quan."
        },
        {
          "content": "Những địa điểm du lịch không thể bỏ qua khi đến với thành phố náo động Hồ Chí Minh bao gồm: Hội trường Thống Nhất (Dinh Độc Lập), nhà thờ Đức Bà, chợ Bến Thành, Chợ Bình Tây (Chợ Lớn), Cần Giờ, khu du lích Suối Tiên, bảo tàng lịch sử Việt Nam, địa đạo Củ Chi, cầu Thủ Thiêm… Tất nhiên ẩm thực là chủ đề không thể thiếu cho mỗi chuyến du lịch. Đến với thành phố mang tên Bác, du khách sẽ được thưởng thức hàng loạt các đặc sản như: bún mắn, lẩu mắm, bún bò Huế, lẩu Cá Kèo, Hủ tiếu, bánh xèo…"
        }
      ]
    },
    {
      "id": "r10",
      "imageList": [
        {
          "image": "http://reviewdulich365.com/wp-content/uploads/2019/03/du-lich-phu-yen.jpg"
        },
        {
          "image": "https://tuandungtravel.com/wp-content/uploads/2019/07/du-lich-phu-yen-tuan-dung-travel-1-860x484.jpg"
        }
      ],
      "title": "Phú Yên – Xứ Sở Hoa Vàng Trên Cỏ Xanh",
      "description": [
        {
          "content": "Nếu bạn đến xứ sở “Hoa vàng trên cỏ xanh” vào thời điểm hè thì có biển đẹp, sóng êm và haỉ sản tươi ngon và vô cùng hấp dẫn. Đây là điạ điểm du lịch thích hợp dành cho bạn và người thân trong dịp hè này. Tại đây bạn có thể lưu giữ những kỷ niệm đẹp bằng cách “chụp chọet” với các khung hình background đẹp tuyệt vời như vịnh Vũng Rô, hải đăng Đại Lãnh, vịnh Xuân Đài, đầm Ô Loan, núi Đá Bia, bãi Xép, tháp Nhạn, gành Đá Dĩa, gành Đèn, cao nguyên Vân Hòa, nhà thờ Mằng Lăng…"
        }
      ]
    }
  ]
}