[
  {
    "category": "cate_02",
    "id": "0",
    "imageList": [
      {
        "image": "/uploads/destination/TrongNuoc/Dalat/Xuan-Huong-lake-at-Da-Lat-city.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Dalat/DaLat-QuangTruong_1114803884.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Dalat/railway-station-da-lat.jpg"
      }
    ],
    "title": "TOUR ĐÀ LẠT",
    "description": "Du lịch Đà Lạt. Đà Lạt mộng mơ luôn là điểm du lịch thu hút nhiều du khách bởi khí hậu và quang cảnh thiên tuyệt vời. Du khách có thể ngắm nhìn Hồ Tuyền Lâm, thăm dinh Bảo Đại, Thiền Viện Trúc Lâm,... Vườn hoa đua nhau khoe sắc,những chuyến xe ngựa chạy quanh Hồ Xuân Hương cũng là những nét duyên ",
    "price": "3.500.000VND",
    "address": "FAIRYTALE LAND – HOA SƠN ĐIỀN TRANG - GA ĐÀ LẠT - CẨM TÚ CẦU – ĐỒI CHÈ CẦU ĐẤT – ĐƯỜNG HẦM ĐIÊU KhẮC",
    "plans": [
      {
        "content": "Ngày 01: FAIRYTALE LAND – HOA SƠN ĐIỀN TRANG - GA ĐÀ LẠT (Ăn sáng, trưa, tối). Buổi sáng đoàn tham quan Fairytale Land & hầm rượu vang Vĩnh Tiến, du khách sẽ được lạc vào khu vườn cổ tích của những chú lùn Hobbiton với những ngôi nhà độc đáo và đầy sắc màu, khám phá hầm rượu vang với hơn 10.000 chai đang được lưu trữ. Sau đó, đoàn đến tham quan và chụp ảnh tại Hoa Sơn Điền Trang – Điểm nổi với bàn tay Phật khổng lồ đang thu hút nhiều du khách đến với khu du lịch.Buổi chiều đoàn tham quan mua sắm Socola tại Viện Bảo Tàng Sinh Học Tây Nguyên. Sau đó, đoàn tham quan Ga Đà Lạt – là nhà ga cổ nhất Đông Dương còn sót lại ở Việt Nam, nơi ra đời nhiều bức hình đẹp mang hơi hướng cổ kính. Tiếp theo tham quan Quảng trường Lâm Viên - đầy ấn tượng với không gian rộng lớn, thoáng mát hướng ra hồ Xuân Hương cùng công trình nghệ thuật khối bông hoa dã quỳ và khối nụ hoa Atiso khổng lồ được thiết kế bằng kính màu rất đẹp mắt.Buổi tối Quý khách tự do mua sắm đặc sản tại chợ Đà Lạt. Nghỉ đêm tại Đà Lạt."
      },
      {
        "content": "Ngày 02: CẨM TÚ CẦU – ĐỒI CHÈ CẦU ĐẤT – ĐƯỜNG HẦM ĐIÊU KHẮC (Ăn sáng, trưa, tối).Sau bữa sáng đoàn tham quan Cánh đồng hoa cẩm tú cầu – Đồi chè Cầu Đất Farm, Chùa Linh Phước (chùa Ve Chai) – quý khách sẽ được chiêm ngưỡng con rồng dài 49m, vây được đắp bằng các mảnh vỡ của 50 nghìn vỏ chai quanh tượng Phật Di Lạc và nhiều tác phẩm đặc sắc khác.Chiều viếng Thiền viện Trúc Lâm - thiền viện lớn nhất Lâm Đồng là điểm tham quan và chiêm bái của nhiều du khách trong và ngoài nước. Một công trình kiến trúc độc đáo bên cạnh Hồ Tuyền Lâm. Tham quan Đường Hầm Điêu Khắc với hồ Vô Cực - Nơi Tình Yêu Bắt Đầu và các công trình bằng đất sét tài hiện lịch sử trăm năm cùa thành phố hoa.Buổi tối quý khách tự do dạo phố Đà Lạt, tận hưởng không khí se lạnh tại xứ sở sương mù. Nghỉ đêm tại Đà Lạt. "
      },
      {
        "content": "Ngày 03: KHỞI HÀNH VỀ ĐIỂM ĐÓN BAN ĐẦU (Ăn sáng, trưa, tối). Buổi sáng tham quan Khu du lịch thác Datanla. Quý khách tự túc thử cảm giác mạnh với hệ thống máng trượt có chiều dài hơn 1.000m uốn lượn quanh các sườn núi. Sau đó khởi hành về điểm đón ban đầu  trên đường về thưởng thức trà và cà phê miễn phí tại một danh trà ở Bảo Lộc. Tỏi về tới điểm đón ban đầu, kết thúc chương trình. Chào tạm biệt và hẹn gặp lại!"
      }
    ]
  },
  {
    "category": "cate_02",
    "id": "1",
    "imageList": [
      {
        "image": "/uploads/destination/cover-tour-tag/tour-tag-hoian.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/DaNang/Dragon-River-Bridge_1021614877.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Hue/Complex-of-Hue-Monuments.jpg"
      }
    ],
    "title": "TOUR ĐÀ NẴNG",
    "description": "Du lịch Đà Nẵng. Thành phố  Đà Nẵng là một trong những điểm du lịch nghỉ dưỡng lý tưởng cho du khách với nhiều danh thắng tuyệt đẹp làm say lòng người như Ngũ Hành Sơn, Bà Nà, bán đảo Sơn Trà, đèo Hải Vân, sông Hàn thơ mộng và biển Mỹ Khê đẹp nhất hành tinh",
    "price": "7.500.000VND",
    "address": "ĐÀ NẴNG - HỘI AN- KDL BÀ NÀ HILL",
    "plans": [
      {
        "content": "Ngày 01:ĐÀ NẴNG - HỘI AN  (Ăn trưa, chiều) Buổi sáng, quý khách tập trung tại sân bay Cát Bi. HDV làm thủ tục cho Quý khách đón chuyến bay khởi hành đi Đà Nẵng lúc 6:40 - 7:55. Đến Đà Nẵng, quý khách ghép vào cùng đoàn, khởi hành đi tham quan bán đảo Sơn Trà, ngắm cảng Tiên Sa, viếng chùa Linh Ứng Bãi Bụt - ngôi chùa lớn nhất ở thành phố Đà Nẵng, chiêm bái tượng Phật Quan Thế Âm cao nhất Việt Nam. Buổi chiều, khởi hành vào Hội An. Tham quan Ngũ Hành Sơn và làng nghề điêu khắc đá Hòa Hải, Phố cổ Hội An với các công trình tiêu biểu: Chùa Cầu Nhật Bản, chùa Ông, hội quán Phúc Kiến, khu phố đèn lồng. Trở ra và nghỉ đêm tại Đà Nẵng."
      },
      {
        "content": "Ngày 02: ĐÀ NẴNG - KDL BÀ NÀ  (Ăn sáng ,trưa, chiều). Buổi sáng, sau khi trả phòng, quý khách khởi hành đến KDL Bà Nà Hills. Lên Bà Nà bằng hệ thống cáp treo đạt 2 kỷ lục Guinness, ngắm toàn cảnh núi non hùng vỹ và tận hưởng khí hậu trong lành. Viếng chùa Linh Ứng, khám phá Fantasy Park - khu vui chơi giải trí trong nhà đẳng cấp quốc tế (miễn phí 105 trò chơi) và trò chơi Hiệp sĩ Thần thoại (Máng trượt). Dạo bộ giữa Khu làng Pháp một không gian kiến trúc tái hiện sinh động nước Pháp thời cận đại đầy lãng mạn, sang trọng và lịch lãm. Trải nghiệm Tàu hỏa leo núi, tham quan 9 vườn hoa, Hầm rượu cổ Debay. Tự túc chi phí khám phá Khu trưng bày tượng sáp - duy nhất tại Việt Nam.Đoàn ăn trưa Buffer tại khách sạn. Chiều: Xe đón quý khách đi tắm biển tại bãi biển Mỹ Khê - Một trong 6 bãi biển quyễn rũ nhất hành tinh (Tạp chí kinh tế hàng đầu của Mỹ Forbes đã bình chọn). Tối 15/6 Quý khách có cơ hội xem bắn pháo hoa Quốc tế được tổ chức thường niên tại khu vực Cảng Sông Hàn. (Chi phí tự túc)"
      },
      {
        "content": "NGÀY 3: LÀNG ĐÁ MỸ NGHỆ NON NƯỚC - CẦU TÌNH YÊU ( Ăn sáng, trưa). Sáng: Đoàn ăn sáng, sau đó di chuyển đi tham quan Làng đá mỹ nghệ non nước. Quý khách sẽ được chiêm ngưỡng rất nhiều sản phẩm được điêu khắc bằng đá rất nghệ thuật và đặc sắc, Tham quan núi Ngũ Hành Sơn. Rời khởi làng đá, đoàn di chuyển về trung tâm Thành phố Đà Nẵng. Quý khách tự do tham quan Cầu tình yêu - cây cầu trái tim với những ổ khóa dễ thương, hoặc tham quan cầu Rồng - một trong những con rồng thép lớn nhất thế giới. Hay đến chợ Hàn mua quà cho người thân và gia đình. Đoàn ăn trưa tại nhà hàng. Chiều: Đoàn ra sân bay, làm thủ tục đónm chuyến bay về Đà Nẵng. Kết thúc chương trình tham quan."
      }
    ]
  },
  {
    "category": "cate_01",
    "id": "2",
    "imageList": [
      {
        "image": "/uploads/destination/TrongNuoc/mienbac/sapa/Fansipan_706797802.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/mienbac/Lao-cai/Cat-Cat-Village_740282623.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/mienbac/sapa/O-Quy-Ho-Atop-in-Sapa_277659866.jpg"
      }
    ],
    "title": "TOUR SAPA",
    "description": "Du lịch Sapa. Thị trấn trong mây-Sapa ẩn chứa bao điều kỳ diệu của thiên nhiên với địa hình của núi đồi, màu xanh của rừng tạo nên một vùng có nhiều cảnh sắc thơ mộng. Núi non hùng vĩ cùng trải nghiệm độc đáo với cuộc sống của đồng bào dân tộc thiểu số luôn hấp dẫn khách du lịch khi đến với Sapa.",
    "price": "4.000.000VND",
    "address": "LÀO CAI - SAPA - CÁT CÁT",
    "plans": [
      {
        "content": "NGÀY 1 : HÀ NỘI – LÀO CAI. 21h00: Hướng dẫn viên Saigontourist đón đoàn tại Ga Lê Duẩn đưa Quý khách lên tàu đi Lào Cai. Nghỉ đêm trên tàu."
      },
      {
        "content": "NGÀY 2 : LÀO CAI – SAPA – CÁT CÁT (Ăn sáng, trưa, tối). 06h00: Tàu đến Ga Lào Cai, Hướng dẫn viên đón đoàn đưa đi ăn sáng, sau đó đưa đoàn đi Sa Pa, dọc đường Du khách tự do thưởng ngoạn cảnh sắc ruộng bậc thang… Đến Sapa, đoàn tham quan bản Cát Cát – bản lâu đời của người dân tộc H’Mông, nơi còn lưu giữ nhiều phong tục và nghề thủ công truyền thống độc đáo. Ăn trưa, nhận phòng khách sạn. Chiều, hướng dẫn viên đưa đoàn đi bộ tham quan và khám phá thị trấn Sapa như: Nhà Thờ Đá, Chợ ẩm thực, mua sắm đồ tại các dãy phố, chợ Sapa ... Sau bữa tối, quý khách tự do đi Chợ đêm SaPa  - một nét văn hóa đặc sắc của đồng bào dân tộc thiểu số tại vùng núi Tây Bắc và  tự do dạo chơi chợ đêm Sapa, thưởng thức các món nướng đặc sắc vùng cao . Nghỉ đêm tại Sapa"
      },
      {
        "content": "NGÀY 3 : CHINH PHỤC FANSIPAN / HÀM RỒNG – LÀO CAI – HÀ NỘI (Ăn sáng, trưa, tối). Quý khách dùng bữa sáng tại khách sạn . Đoàn lựa chọn 1 trong 2 điểm tham quan : Một là Chinh phục núi Hàm Rồng, thưởng ngoạn vườn lan, vườn hoa ôn đới, vườn đào và khu vườn đá, xem biểu diễn múa hát dân gian của các dân tộc thiểu số, ngắm toàn cảnh Sapa. Hai làXe đưa đoàn ra Ga cáp treo bắt đầu hành trình khám phá Nóc nhà Đông Dương – Đỉnh Fansipan, đây là công trình cáp treo ba dây hiện đại lần đầu tiên có mặt tại châu Á với nhiều kỷ lục ấn tượng. Tại lễ khai trương, đại diện kỷ lục thế giới - Guinness World Record trao chứng nhận 2 kỷ lục Guinness cho cáp treo Fansipan Sapa. Đó là Cáp treo ba dây có độ chênh giữa ga đi và ga đến lớn nhất thế giới 1.410m và Cáp treo ba dây dài nhất thế giới 6.292,5m. (Tự túc chi phí cáp treo Fansipan). Đoàn dùng bữa trưa tại nhà hàng, sau đó tự do nghỉ ngơi và đi mua sắm tại Sapa. 15h30, xe đón đoàn đưa về Lào Cai, chụp hình lưu niệm tại Cửa Khẩu Quốc Tế Lào Cai. Đoàn dùng bữa tối tại nhà hàng, sau đó Hướng dẫn viên tiễn đoàn ra Ga Lào Cai. Ngủ đêm trên tàu. Về tới Hà Nội, du khách tự túc phương tiện về. Kết thúc chương trình tham quan."
      }
    ]
  },
  {
    "category": "cate_02",
    "id": "3",
    "imageList": [
      {
        "image": "/uploads/destination/TrongNuoc/Phanthiet/Mui-Ne-beach_434936272.jpg"
      },
      {
        "image": "/uploads/destination/cover-tour-tag/tour-tag-phanthiet2.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Phanthiet/Mui-Ne_211720339.jpg"
      }
    ],
    "title": "TOUR PHAN THIẾT",
    "description": "Du lịch Phan Thiết. Không chỉ sở hữu những khung cảnh thiên nhiên xinh đẹp như Lầu Ông Hoàng, tháp Chàm, Hòn Rơm, đỉnh Đồi Hồng, vùng đất này còn là một điểm đến văn hóa hấp dẫn với cộng đồng dân cư đa dạng người Hoa, người Chăm. Cùng với những món ăn đặc sắc và hải sản tươi ngon.",
    "price": "3.200.000 VND",
    "address": "PHAN THIẾT - LÀNG CHÀI XƯA - MŨI NÉ",
    "plans": [
      {
        "content": "NGÀY 01 : TP. HCM - PHAN THIẾT – LÀNG CHÀI XƯA (Ăn sáng, trưa, chiều). Đón quý khách tại văn phòng của Lữ Hành Saigontourist (lúc 06h00 sáng tại 01 Nguyễn Chí Thanh, F9, Q5 hoặc 06h30 sáng tại 102 Nguyễn Huệ, Q1), khởi hành đi Bình Thuận. Đến Phan Thiết quý khách tham quan không gian trưng bày nghệ thuật “Làng chài xưa”. Toàn bộ khu trưng bày có diện tích 1.600m² -  không gian trưng bày nghệ thuật và là bảo tàng thu nhỏ, tái hiện lại một phần làng chài xưa của Phan Thiết - Mũi Né cách đây hơn 300 năm. Du khách đến đây sẽ được tham quan làng chài dưới rặng dừa; phố cổ ven sông Cà Ty; nhà ở và nơi sản xuất nước mắm của hàm hộ Phan Thiết; con đường Phan Thiết - Mũi Né xưa; đắm mình vào biển Mũi Né 3D và mua sắm trong không gian chợ quê làng xưa… tận mắt được chứng kiến một làng chài xưa của xứ biển Phan Thiết được tái hiện một cách công phu. Nhận phòng và tự do tắm biển tại resort. Nghỉ đêm tại Mũi Né."
      },
      {
        "content": "NGÀY 02 : THAM QUAN MŨI NÉ - XEM NHẠC KỊCH FISHER MEN SHOW (Ăn sáng, trưa, chiều). Buổi sáng quý khách nghĩ dưỡng trong resort. Buổi chiều, quý khách tham quan Lâu Đài Rượu Vang .Vào Hòn Rơm tham quan thắng cảnh đồi cát vàng. Buổi tối, xe đưa quý khách đến xem show nhạc kịch nước Huyền Thoại Làng Chài - show giải trí đặc sắc và đậm nét văn hóa làng chài của Phan Thiết - Bình Thuận. Đây là show kịch múa được dàn dựng công phu trên sân khấu nhạc nước đầu tiên và duy nhất tại Việt Nam, áp dụng công nghệ 2D và 3D mới nhất hiện nay. Với thời lượng 1 tiếng cùng kịch bản được dày công biên soạn, sáng tác theo trường phái giả tưởng, dựa theo những truyền thuyết dân gian và huyền thoại về làng chài và biển cả, show trình diễn hứa hẹn mang lại nhiều cảm xúc đến khán giả với các cao trào và tình tiết của câu chuyện cùng những hiệu ứng đặc biệt từ sân khấu nhạc nước đầy mãn nhãn. Nghỉ đêm tại Mũi Né."
      },
      {
        "content": "NGÀY 03 : MŨI NÉ - PHAN THIẾT - TP. HCM (Ăn sáng, trưa). Buổi sáng quý khách nghỉ dưỡng trong resort đến giờ trả phòng. Khởi hành về TP. HCM. Dừng chân mua sắm đặc sản Phan Thiết. Về đến TP.HCM, xe đưa quý khách về điểm đón ban đầu. Kết thúc chương trình."
      }
    ]
  },
  {
    "category": "cate_03",
    "id": "4",
    "imageList": [
      {
        "image": "/uploads/destination/cover-tour-tag/tour-tag-phuquoc.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Phuquoc/phu-quoc-beach_504506281.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Phuquoc/phu-quoc-beach_788218267.jpg"
      }
    ],
    "title": "TOUR PHÚ QUỐC",
    "description": "Du lịch Phú Quốc. Phú Quốc là điểm đến dành cho du khách yêu thích hình thức du lịch nghĩ dưỡng và khám phá sinh thái tuyệt vời. Hành trình đến với thiên nhiên và chiêm ngưỡng Mũi Ông Đội, Đá Chào - thế giới san hô và cá biển sặc sỡ, biển Bãi Sao cát trắng mịn, dáng cong, nước xanh ngọc bích. ",
    "price": "7.900.000 VND",
    "address": "",
    "plans": [
      {
        "content": "NGÀY 01: HÀ NỘI -  PHÚ QUỐC  (Ăn tối). Xe đón Quý khách tại sân bay Quốc tế Phú Quốc, nhận phòng khách sạn. Chiều tự do tắm biển, nghỉ ngơi . Ăn tối va nghỉ đêm tại  Resort 4 sao - Sài Gòn Phú Quốc."
      },
      {
        "content": "NGÀY 02: THAM QUAN PHÚ QUỐC, TẮM BIỂN BÃI SAO  (Ăn sáng, trưa, tối). Quý khách ăn sáng tại khách sạn, sau đó 08:00 Xe đưa đoàn tham quan: Dinh Cậu,Cơ sở nuôi cấy ngọc trai, Cơ sở Rượu sim, Cơ sở nước mắm Phú Quốc Khải Hoàn - Thịnh Phát, Di tích lịch sử nhà tù Phú Quốc, xem film tư liệu và những hình ảnh biết nói, cảm nhận nỗi đau của các chiến sĩ yêu nước và sống với niềm tự hào dân tộc.Trưa quý khách đươc đưa đến Bãi Sao - bãi biển cát trắng đẹp nhất Phú Quốc từ tháng 4 đến tháng 10,  tắm biển, nghỉ ngơi thư giãn , dùng cơm trưa. Sau đó thăm : Chùa Hùng Long - ngôi chùa tín ngưỡng địa phương, tọa lạc trên đồi cao,  có thể nhìn thấy toàn cảnh thị trấn, tham quan, cúng Chùa, cầu an cho người thân. Quay về Khách sạn. Ăn tối & Nghỉ đêm tại Saigon Phú Quốc Resort"
      },
      {
        "content": "NGÀY 03: KHU VUI CHƠI GIẢI TRÍ VINPEARLAND   (Ăn sáng, trưa). Quý khách ăn sáng tại khách sạn, sau đó tự do nghỉ ngơi & tắm biển . Ăn trưa tại Nhà hàng. Lựa chọn: VÉ VÀO KHU VUI CHƠI GIẢI TRÍ VINPEARLAND – PHÚ QUỐC TỰ TÚC. 14.00 Xe đón Quý khách đi đến khu vui chơi giải trí Vinpearland : Khu vui chơi giải trí lớn quy mô nhất tại Phú Quốc – Vinpearland với nhiều trò chơi và hoạt động như : Đĩa quay siêu tốc, Cối xay gió, Đĩa bay…Khu trò chơi gia đình, Lâu đài Cổ tích, Khu công viên nước , Trải nghiệm Phim 5D, Khu Thủy Cung, Khu sân khấu nhạc nước và biểu diễn ngoài trời, biểu diễn cá heo, chương trình biểu diễn nàng tiên cá, lễ hội đường phố .   (Quý khách tự túc ăn tối). Nghỉ đêm tại Phú Quốc"
      },
      {
        "content": "NGÀY 04: PHÚ QUỐC – HÀ NỘI    ( Ăn sáng, trưa). Quý khách ăn sáng trong khách sạn. Xe đưa đoàn đi thăm :  Cơ sở sản xuất khô, Làng chài cổ Hàm Ninh - Quý khách có dịp thưởng thức hải sản tươi vừa đánh bắt với giá gốc (tự túc chi phí). Trả phòng khách sạn, ăn trưa. Sau đó Xe  đưa đoàn ra sân bay về lại Hà Nội trên chuyến VN1236 (Dự kiến cc: 14h30– 16h40). KH ngày 28/5 & 27/6 bay chuyến VN1232 (dự kiến cc: 12h30 – 14h40) (Quý khách tự túc ăn trưa). Đến sân bay Nội Bài, xe và HDV đón Quý khách, trả về điểm đón ban đầu. Kết thúc chương trình tham quan."
      }
    ]
  },
  {
    "category": "cate_02",
    "id": "5",
    "imageList": [
      {
        "image": "/uploads/destination/cover-tour-tag/tour-tag-quynhon.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/QuyNhon/Ganh-Da-Dia_312631598.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/QuyNhon/eo-gio-bay.jpg"
      }
    ],
    "title": "TOUR QUY NHƠN",
    "description": "Du lịch Tuy Hoà - Quy Nhơn. Khám phá nhiều điều thú vị tại thành phố Quy Nhơn yên bình với sự kết hợp hài hòa giữa núi và biển. Eo gió - một ghềnh đá quanh năm lộng gió, Ghềnh đá đĩa - thắng cảnh núi non nước biếc tuyệt đẹp, hay vẻ đẹp hữa tình của núi rừng trùng điệp Hầm Hô.",
    "price": "8.200.000VND",
    "address": "QUY NHƠN - TUY HÒA - KỲ CO - KHU DÃ NGOẠI TRUNG LƯƠNG",
    "plans": [
      {
        "content": "NGÀY 01: HẢI PHÒNG – QUY NHƠN – TUY HÒA (Ăn trưa, tối). 8h30:  Hướng dẫn viên Lữ hành Saigontourist đón Quý khách lên sân bay Cát Bi, HDV làm thủ tục cho Đoàn Chuyến bay BAMBOO QH1641 (9:50) đi Quy Nhơn. Đoàn ăn sáng tự túc. Đến sân bay Quy Nhơn đoàn khởi hành đi ăn trưa, sau đó di chuyển về Tuy Hòa – Phú Yên. Chiều: Xe đưa Quý khách đi tham quan Ghềnh đá đĩa - một trong những danh thắng tuyệt đẹp của mảnh đất Phú Yên. Khu ghềnh đặc biệt này được hình thành khi núi lửa tuôn trào dung nham xuống biển từ hàng trăm năm trước, tạo nên những khối đá mặt hình lục giác, gắn chặt với nhau tựa miếng sáp ong khổng lồ đều đặn..Xe đưa Quý khách về khách sạn nhận phòng. 19h00: Dùng bữa tối, tự do tham quan khám phá Phú Yên về đêm..Nghỉ đêm tại Tuy Hòa – Phú Yên."
      },
      {
        "content": "NGÀY 02 : TUY HÒA – QUY NHƠN (Ăn Sáng, Trưa, Tối). Sáng:  Quý khách ăn sáng buffet khách sạn. 08h00: Sau bữa sáng tại khách sạn, Quý khách trả phòng khách sạn, Quý khách khởi hành đi Quy Nhơn. Trên đường đi, Quý khách dừng chân tham quan Nhà thờ Mằng Lăng - một trong những nhà thờ cổ nhất tại Việt Nam, tại đây, Quý khách được chiêm ngưỡng nhà thờ với kiến trúc Pháp Cổ, cùng cuốn sách chữ Quốc ngữ đầu tiên của Việt Nam và những hình ảnh nhà thờ Mằng Lăng trải qua nhiều giai đoạn lịch sử. Tiếp tục đi thăm Đầm Ô Loan dùng bữa với những món hải sản đặc biệt tươi ngon ngay tại bè tre lộng gió nằm trên đầm. Sau bữa trưa, Quý khách khởi hành về Quy Nhơn. Buổi chiều Quý khách tự do thăm quan và tắm biển Quy Nhơn. Ăn tối và nghỉ đêm tại Quy Nhơn"
      },
      {
        "content": "NGÀY 03 : QUY NHƠN - KỲ CO - KHU DÃ NGOẠI TRUNG LƯƠNG (Ăn Sáng, Trưa, Tối). Quý khách lên xe khởi hành đi Nhơn Lý. Trên đường Đoàn vượt Cầu Thị Nại – cầu vượt biển lớn thứ hai của Việt Nam, nối Thành phố Quy Nhơn và khu kinh tế Nhơn Hội . Đoàn tham quan Eo gió- được biết đến bởi vẻ đẹp nguyên sơ và hùng vĩ với mặt nước biển trong xanh, những sườn núi đá cao cheo leo và nhiều hình thù lạ mắt… Tất cả như một bức tranh kiến tạo từ thiên nhiên bởi sự bào mòn của nước biển, gió mài, mưa gọt qua thời gian mà thành. Đứng trên Eo Gió chiêm ngưỡng bao quát cả vùng biển bao la rộng lớn, sau đó đi Cano đến Bãi Kỳ Co, lặn ngắm những rặng san hô tự nhiên (chi phí đi Kỳ Co lặn ngắm san hô đã bao gồm trong tour). Trưa: Quý khách ăn trưa tại nhà hàng,. Chiều: Đoàn tiếp tục đi tham quan và khám phá khu dã ngoại Trung Lương. Nằm cách TP Quy Nhơn khoảng 30km, khu dã ngoại Trung lương nằm ở xã Cát Tiến, Huyện Phù Cát. Gần chùa Ông Núi một địa danh du lịch tâm linh nổi tiếng của tỉnh Bình Định. Với Trung Lương – nơi có những bờ biển trải dài ngút mắt, những bãi cát trắng phau và cả những dãy núi “cuộn mình” trong gió mát khiến bạn như thể lạc vô cánh rừng hoang với những trải nghiệm khó đổi tưởng tượng…Đến Trung Lương Quý khách sẽ được tận hưởng một không khí trong lành và phong cảnh hoang sơ của thiên nhiên. Quý khách tự do chụp ảnh, tự do khám phá đảo jeju phiên bản Việt tại nơi này. Tối: Quý khách lên xe quay về TP Quy Nhơn. Ăn tối nhà hàng. Nghỉ đêm tại TP Quy Nhơn."
      },
      {
        "content": "NGÀY 04: QUY NHƠN – HẢI PHÒNG (Ăn Bữa Sáng,) . Đoàn dùng bữa sáng tại nhà hàng, tự do tắm biển. Đoàn trả phòng,Quý khách lên xe ra sân bay Phù Cát làm thủ tục đáp chuyến bay BAMBOO QH1642 (12h10) về Cát Bi. (Đoàn ăn trưa tự túc). 13h45: Tới Hải Phòng, chia tay Quý khách và kết thúc chương trình du lịch."
      }
    ]
  },
  {
    "category": "cate_02",
    "id": "6",
    "imageList": [
      {
        "image": "/uploads/destination/TrongNuoc/Hue/site-of-Citadel.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Hue/Imperial-Royal-Palace_340187063.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/DaNang/Dragon-River-Bridge_1130202902.jpg"
      }
    ],
    "title": "TOUR HUẾ",
    "description": "Du lịch Huế. Nhắc đến Huế, ai cũng muốn một lần được chiêm ngưỡng các cung điện, đền đài mang hơi thở cổ xưa như Đại Nội, Ngọ Môn, Chùa Thiên Mụ, Lăng Tự Đức…Nét dịu dàng thư thái khi du khách ngồi thuyền rồng sông Hương thưởng thức ca hò Huế, thả hoa đăng cầu phúc lộc cũng được du khách yêu ",
    "price": "9.500.000 VND",
    "address": "HUẾ - ĐÀ NẴNG – SƠN TRÀ – HỘI AN – KDL BÀ NÀ HILLS – CẦU VÀNG",
    "plans": [
      {
        "content": "NGÀY 01: TP. HỒ CHÍ MINH – HUẾ (Ăn trưa, chiều). Buổi sáng, quý khách tập trung tại Cổng D1, Ga đi trong nước, sân bay Tân Sơn Nhất. HDV Saigontourist đón quý khách, hỗ trợ làm thủ tục. Khởi hành ra Huế trên chuyến bay VN1370 lúc 6:15. Đến Huế, tham quan Di sản Văn hóa Thế giới Kinh Thành Huế - Hoàng cung của 13 vị Vua triều Nguyễn với các công trình tiêu biểu: Ngọ Môn, điện Thái Hoà, Tử Cấm Thành, Thế Miếu, Hiển Lâm Các, Cửu Đỉnh, Bảo tàng Cổ vật Cung đình Huế. Nhận phòng. Buổi chiều, đoàn vãng cảnh chùa Thiên Mụ - ngôi chùa cổ và nổi tiếng nhất ở đất Cố đô. Đoàn tiếp tục đến viếng lăng Minh Mạng - vị vua có nhiều đóng góp vào việc ổn định và xây dựng vương triều nhà Nguyễn, củng cố nền thống nhất quốc gia. Buổi tối tự do khám phá đất Cố đô về đêm. Nghỉ đêm tại Huế."
      },
      {
        "content": "NGÀY 02: HUẾ – ĐÀ NẴNG (Ăn sáng, trưa, chiều). Buổi sáng, quý khách viếng lăng vua Khải Định - chiêm ngưỡng một công trình kết hợp hài hòa giữa kiến trúc truyền thống Huế và hiện đại của Tây phương. Trả phòng. Khởi hành vào Đà Nẵng. Trên đường, ngắm biển Lăng Cô, di chuyển qua đường hầm Hải Vân - hầm đường bộ hiện đại nhất Đông Nam Á. Đến Đà Nẵng, đoàn nhận phòng. Buổi chiều, xe đoàn tham quan biển Mỹ Khê- một trong những bãi biển quyến rũ nhất hành tinh (tự túc chi phí tắm biển: thuê dù ghế, tắm nước ngọt). Nghỉ đêm tại Đà Nẵng."
      },
      {
        "content": "NGÀY 03: ĐÀ NẴNG – SƠN TRÀ – HỘI AN – TẶNG SHOW KÝ ỨC HỘI AN (Ăn sáng, trưa, chiều). Buổi sáng, quý khách ngoạn cảnh một vòng bán đảo Sơn Trà, ngắm cảng Tiên Sa, viếng Chùa Linh Ứng Bãi Bụt – ngôi chùa lớn nhất ở thành phố Đà Nẵng, chiêm bái tượng Phật Quan Thế Âm cao nhất Việt Nam. Tham quan thắng cảnh Ngũ Hành Sơn và làng nghề điêu khắc đá Hoà Hải. Tiếp tục khởi hành tham quan Phố cổ Hội An với các công trình tiêu biểu và cổ kính: Chùa Cầu Nhật Bản, chùa Ông, Hội quán Phúc Kiến, phố đèn lồng. Tiếp tục tham quan Công Viên Ấn tượng Hội An – Tái hiện Hội An của quá khứ, một cảng thị quốc tế sầm uất với sự hiện diện của các nền văn hóa Á, Âu với rất nhiều mini shows tương tác như Trại Hò Đả Hổ, Bà Chúa Tằm Tang, Phụng Nguyệt Tửu Lầu, Đám cưới của Ngọc Hoa Công Chúa; tìm hiểu nghề nuôi tằm ươm tơ, trải nghiệm quay tơ dệt lụa bằng khung cửi truyền thống, làm bánh đậu xanh Hội An, thưởng thức trà đạo phong cách Nhật Bản …. Đặc biệt xem Show “Ký Ức Hội An” - vở diễn thực cảnh ngoài trời với số lượng diễn viên đạt kỷ lục Việt Nam, tái hiện nhịp nhàng sinh động miền ký ức Faifo đa văn hóa: Champa, Bồ Đào Nha, Nhật, Trung… chứng kiến cuộc sống thôn quê bình dị bên dòng sông Hoài, khoảnh khắc hùng tráng trong lịch sử, nét hoàng kim của cảng thị một thời hay phố Hội nhộn nhịp của hiện tại... Sau khi xem show đoàn quay về Đà Nẵng. Nghỉ đêm tại Đà Nẵng."
      },
      {
        "content": "NGÀY 04: ĐÀ NẴNG – KDL BÀ NÀ HILLS – CẦU VÀNG – TP.HỒ CHÍ MINH (Ăn sáng). Sau bữa sáng, quý khách sẽ được tự do tham quan hoàn toàn. Lữ hành Saigontourist xin phép gợi ý 2 chương trình để quý khách tham khảo: + Lựa chọn 1 (Tự túc ăn trưa): Tự do để khám phá TP.Đà Nẵng. Quý khách có thể ra sông Hàn ngắm cầu Rồng - một trong những con rồng thép lớn nhất thế giới, cầu Trần Thị Lý - với kiến trúc tựa con thuyền căng buồm vươn ra biển lớn, tượng Cá chép hóa rồng - một biểu tượng mang đậm tính nghệ thuật và tín ngưỡng dân gian, cầu Tình Yêu - Cây cầu trái tim với những ổ khóa dễ thương trên thành cầu rất thú vị và lãng mạn. Hoặc đến chợ Hàn (hoặc chợ Cồn), mua sắm đặc sản địa phương. Quý khách tự túc ăn trưa, trải nghiệm phong vị ẩm thực độc đáo của Đà Nẵng. + Lựa chọn 2 (Tham quan + Ăn trưa buffet Việt tại Bà Nà Hills): Xe  đưa quý khách đến Ga cáp treo của KDL Bà Nà Hills. Lên Bà Nà bằng hệ thống cáp treo đạt 2 kỷ lục Guinness, ngắm toàn cảnh núi non hùng vỹ và tận hưởng khí hậu trong lành. Dạo bước trên Cầu Vàng tọa lạc tại Vườn Thiên Thai, với thiết kế độc đáo và ấn tượng, đầy mềm mại tựa một dải lụa, được nâng đỡ bởi đôi bàn tay khổng lồ loang lổ rêu phong giữa cảnh sắc nên thơ tuyệt diệu của Bà Nà – Núi Chúa. Viếng chùa Linh Ứng, khám phá Fantasy Park - khu vui chơi giải trí trong nhà đẳng cấp quốc tế (miễn phí 105 trò chơi) và trò chơi Hiệp sĩ Thần thoại (Máng trượt). Dạo bộ giữa Khu làng Pháp một không gian kiến trúc tái hiện sinh động nước Pháp thời cận đại đầy lãng mạn, sang trọng và lịch lãm. Trải nghiệm Tàu hỏa leo núi, tham quan 9 vườn hoa, Hầm rượu cổ Debay (không bao gồm thưởng thức rượu vang) .Tự túc chi phí khám phá Khu trưng bày tượng sáp - duy nhất tại Việt Nam. Xe đưa quý khách về lại TP.Đà Nẵng."
      }
    ]
  },
  {
    "category": "cate_02",
    "id": "7",
    "imageList": [
      {
        "image": "/uploads/destination/TrongNuoc/Nhatrang/add-logo-photo-nha-trang-2.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Nhatrang/beach-Bai-Dai_111948560.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Nhatrang/towers-of-Po-Nagar_466635095.jpg"
      }
    ],
    "title": "TOUR NHA TRANG",
    "description": "Du lịch Nha Trang. Đến với thành phố biển Nha Trang, du khách sẽ bị đánh gục bởi sự quyến rũ và năng động của thành phố xinh đẹp này, với hòn Mun Hòn Tằm nước trong veo, tháp Bà Ponagar hoàn mỹ của người Chăm, cảng Vũng Rô, làng Đại Lãnh và chợ Đầm nhộn nhịp.",
    "price": "4.200.000VND",
    "address": "NHA TRANG - LÀNG CHÀI XƯA - SỎI ISLAND – DỐC LẾT - I RESORT - LÀNG YẾN MAI SINH",
    "plans": [
      {
        "content": "NGÀY 01: TP. HỒ CHÍ MINH - LÀNG CHÀI XƯA - NHA TRANG (Ăn sáng, trưa, chiều). Đón du khách tại văn phòng Lữ hành Saigontourist, khởi hành đi Nha Trang. Dừng chân tham quan không gian trưng bày nghệ thuật “Làng chài xưa” tại Phan Thiết. Trên đường đi du khách sẽ được chiêm ngưỡng vẻ đẹp của Bãi biển cát trắng Cà Ná - một trong những bãi biển đẹp nổi tiếng của khu vực miền Trung. Đến Cam Ranh, xe đưa du khách vào Nha Trang theo cung đường Sông Lô Hòn Rớ - cung đường được xây dựng chạy dọc theo bờ biển Cam Ranh - Nha Trang thơ mộng. Đến Nha Trang, du khách nhận phòng. Nghỉ đêm tại Nha Trang."
      },
      {
        "content": "NGÀY 02: NHA TRANG - SỎI ISLAND (Ăn sáng, trưa). Buổi sáng, lên thuyền tới khu du lịch Sỏi Island - tự do tắm biển, tham quan thủy cung, xem các chú hải cẩu biểu diễn, tham gia foam party và dạo vườn hoa trên đảo. Ngoài ra, trên đảo còn có các hoạt động vui chơi trên biển để quý khách tham gia như: cano, dù lượn, đi bộ dưới đáy biển... (chi phí tự túc). Về lại đất liền. Xe đưa đoàn về khách sạn nghỉ ngơi. Du khách tự do khám phá thành phố biển về đêm và thưởng thức ẩm thực địa phương (chi phí tự túc). - Lựa chọn: Tham quan Khu vui chơi giải trí Vinpearl Land với hệ thống cáp treo vượt biển; Thủy cung lớn và hiện đại nhất Việt Nam; Khu trò chơi trong nhà hoặc chinh phục thử thách cao độ từ hàng chục trò chơi cảm giác mạnh tại Khu trò chơi ngoài trời và Công viên nước ngọt trên bãi biển đầu tiên & duy nhất tại Việt Nam; Phòng chiếu phim 4D; Chương trình biểu diễn nhạc nước (tự túc chi phí di chuyển và tham quan). Nghỉ đêm tại Nha Trang."
      },
      {
        "content": "NGÀY 03: NHA TRANG – DỐC LẾT - I RESORT - LÀNG YẾN MAI SINH (Ăn sáng, trưa, chiều). Khởi hành đi Dốc Lết - một trong những bãi biển êm, đẹp, nổi tiếng của tỉnh Khánh Hòa và khu vực miền Trung. Quý khách tự do tham quan và tắm biển thỏa thích trong làn nước xanh trong. Trở về lại Nha Trang xe đưa du khách tham quan Làng Yến Mai Sinh - tận mắt chiêm ngưỡng mô hình hang Yến, tìm hiểu quá trình chim Yến làm tổ, quy trình thu hái, tinh chế, nếm thử các sản phẩm làm từ tổ Yến... Xe đưa đoàn về khách sạn nghỉ ngơi. Buổi chiều, xe đưa du khách tham quan trung tâm suối khoáng nóng I resort Nha Trang - thư giãn và tắm khoáng (tự túc chi phí tắm bùn các loại). Quý khách viếng chùa Long Sơn - cầu bình an. Ghé chợ Đầm mua sắm đặc sản Nha Trang. Nghỉ đêm tại Nha Trang."
      },
      {
        "content": "NGÀY 04: NHA TRANG - TP. HỒ CHÍ  MINH (Ăn sáng, trưa). Du khách trả phòng, ghé thăm Nhà thờ chánh tòa Kitô Vua (nhà thờ Núi) - được xây bằng đá với kiến trúc gothic. Đoàn khởi hành về thành phố, đến Phan Rang nghỉ giải lao và mua đặc sản Ninh Thuận. Đến Tp. Hồ Chí Minh, kết thúc chuyến tham quan."
      }
    ]
  },
  {
    "category": "cate_01",
    "id": "8",
    "imageList": [
      {
        "image": "/uploads/destination/TrongNuoc/Hanoi/Ho-Hoan-Kiem-Ha-Noi.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Halong/HaLong_1125675125.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Ninhbinh/Bai-%C3%90inh-Temple_677265889.jpg"
      }
    ],
    "title": "TOUR HÀ NỘI",
    "description": "Du lịch Hà Nội. Hành trình khám phá thủ đô Hà Nội nơi lưu giữ biết bao tinh hoa của dân tộc, lưu dấu nhiều di tích như Hồ Gươm, Chùa Quán Sứ, Hồ Tây, 36 phố phường. Hà Nội  còn được biết đến bởi những món ăn nổi tiếng của người Hà Thành: phở, chả cá Lã Vọng, bánh tôm Hồ Tây",
    "price": "7.500.000 VND",
    "address": "HÀ NỘI – NINH BÌNH – HẠ LONG – YÊN TỬ",
    "plans": [
      {
        "content": "Ngày 01:  CẦN THƠ – HÀ NỘI – NINH BÌNH – HÀ NỘI (Ăn trưa, tối)Buổi sáng Hướng dẫn viên Lữ hành Saigontourist đón khách tại sân bay Trà Nóc. HDV làm thủ tục cho đoàn bay đi Hà Nội đáp chuyến bay VN1200  lúc 07h00 sáng. Đến Ninh Bình viếng chùa Bái Đính - ngôi chùa của những kỷ lục như: Khu chùa rộng nhất Việt Nam, thờ Tượng Phật bằng đồng lớn nhất Đông Nam Á. Buổi chiều tham quan Khu du lịch Tràng An - nơi có cảnh quan ngoạn mục với hệ thống sông, suối chảy tràn trong các thung lũng, các hang xuyên thủy động và các dãy núi đá vôi trùng điệp. Nghỉ đêm tại Hà Nội."
      },
      {
        "content": "Ngày 02: KHÁM PHÁ HÀ NỘI  (Ăn sáng, trưa, tối). Buổi sáng đến viếng lăng Chủ tịch Hồ Chí Minh. Quý khách tham quan  khu di tích Phủ Chủ tịch, chùa Một Cột - ngôi chùa có kiến trúc độc đáo nhất châu Á. Viếng thăm Văn Miếu Quốc Tử Giám - từng là trung tâm thờ tự, giáo dục Nho học lớn nhất, đã đào tạo hàng nghìn hiền tài cho đất nước trong lịch sử. Buổi chiều đoàn tham quan Hồ Tây, hồ Trúc Bạch, viếng chùa Trấn Quốc - danh lam cổ tự được xây dựng từ thế kỷ VI. Buổi tối quý khách tự do khám phá phố cổ Hà Nội với “36 Phố Phường”, dạo bộ Hồ Hoàn Kiếm ngắm cảnh phố cổ Hà Nội về đêm. Nghỉ đêm tại Hà Nội."
      },
      {
        "content": "Ngày 03: HẠ NỘI – HẠ LONG (Ăn sáng, trưa, tối) . Buổi sáng đoàn khởi hành đến Hạ Long, ra cảng Tuần Châu lên thuyền chiêm ngưỡng vẻ đẹp của Vịnh Hạ Long – một di sản thiên nhiên của thế giới với hàng ngàn đảo đá có hình dạng kỳ vĩ. Quý khách chiêm ngưỡng vẻ đẹp thiên nhiên lộng lẫy của động Thiên Cung và vẻ đẹp siêu nhiên của hòn Đỉnh Hương, Gà Chọi, Chó Đá... Buổi tối Quý khách tự do tham qua Cầu Bãi Cháy, khám phá thành phố Hạ Long về đêm hoặc quý khách có thể tham quan Quần thể Du lịch - Giải trí Sun World Hạ Long Park, gồm 2 khu công viên vui chơi ven biển Bãi Cháy và trên núi Ba Đèo - được kết nối với nhau bởi hệ thống cáp treo vượt biển Nữ Hoàng đạt 2 kỷ lục thế giới. Trải nghiệm Thế giới trò chơi mạo hiểm, tàu lượn siêu tốc, công viên nước, khu Vườn Nhật, khu trò chơi trong nhà Lâu Đài Huyền Bí, khu trưng bày tượng sáp, và đặc biệt là Vòng quay Mặt Trời - một trong những vòng quay cao nhất thế giới..."
      },
      {
        "content": "Ngày 04: HẠ LONG – YÊN TỬ - HÀ NỘI – CẦN THƠ (Ăn sáng, trưa) . Buổi sáng khởi hành về Hà Nội. Trên đường về đoàn tham quan Núi Yên Tử  - thắng cảnh thiên nhiên còn lưu giữ nhiều di tích lịch sử với mệnh danh “Đất tổ Phật giáo Việt Nam”. Sau đó đoàn đi cáp treo viếng Chùa Hoa Yên - Ngôi chùa to và đẹp, nằm trên lưng chừng núi ở độ cao 516m, thăm Tháp Tổ - nơi thờ vua Trần Nhân Tông và 97 quan đại thần trong đời vua Trần. Sau đó ghé Hải Dương mua đặc sản về làm quà cho người thân. Đến sân bay Nội Bài, HDV làm làm thủ tục cho đoàn bay về Cần Thơ chuyến bay 18h50. Về đến Cần Thơ. Quý khách tự túc phương tiện từ Sân bay về lại Tư Gia. Kết thúc chương trình."
      }
    ]
  },
  {
    "category": "cate_03",
    "id": "9",
    "imageList": [
      {
        "image": "/uploads/destination/TrongNuoc/Mientay/Can%20tho/Cai-Rang-floating-market_633167327.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Mientay/Can%20tho/cho-noi_200844800.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Mientay/Chau-doc-Di-lac-nui-cam.jpg"
      }
    ],
    "title": "TOUR MIỀN TÂY",
    "description": "Du lịch miền Tây. Miền tây luôn là một điểm đến lý tưởng với vẻ đẹp êm dịu và yên bình của những vườn cây trái trĩu quả, cánh đồng lúa thẳng cánh cò bay và sự hiếu khách của con người nơi đây. Đến miền Tây, du khách có dịp nghỉ ngơi thư giãn sau những ngày làm việc bận rộn nơi đô thị ồn ào và hòa mình vào  ",
    "price": "5.000.000VND",
    "address": "CẦN THƠ – SÓC TRĂNG – BẠC LIÊU – CÀ MAU",
    "plans": [
      {
        "content": "NGÀY 01: HÀ NỘI – CẦN THƠ – SÓC TRĂNG – BẠC LIÊU  (Ăn: Tối). 08:30: Xe + HDV đón đoàn tại điểm hẹn tiễn sân bay Nội Bài. Khách bay chặng HAN – VCA VN1205 (DKCC 11:10 – 13:25). Quý khách tự túc bữa trưa. Tới sân bay Cần Thơ, Xe và hướng dẫn viên đón khách khởi hành đi Bạc Liêu, dọc đường ghé Sóc Trăng thăm Viếng chùa Sam Rong, chùa Kleang – ngôi chùa cổ nhất Sóc Trăng, chùa Chén Kiểu - với kiến trúc vô cùng đẹp mắt…. Tiếp tục khởi hành tới Bạc Liêu, đoàn ăn tối & nhận phòng nghỉ ngơi. Nghỉ đêm Bạc Liêu"
      },
      {
        "content": "NGÀY 02: BẠC LIÊU – CÀ MAU (Ăn: Sáng / Trưa / Tối). Đoàn dùng điểm tâm tại khách sạn, sau đó Đoàn tham quan nhà Công tử Bạc Liêu – người giàu có tiếng đốt tiền luộc trứng. Tham quan Khu lưu niệm nghệ thuật Đờn Ca Tài Tử Nam Bộ và nhạc sĩ Cao Văn Lầu, người sáng tác ra bài Dạ Cổ Hoài Lang, tiền đề của nghệ thuật ca ra bộ, cải lương rất đặc sắc của Nam Bộ. Thăm nhà thờ Tắc Sậy - viếng Cha Trương Bửu Diệp – vị linh mục nổi tiếng linh thiêng. Ăn trưa, đi Cà Mau. Tới nơi, đoàn nhận phòng khách sạn. Ăn tối và Nghỉ đêm tại Cà Mau. "
      },
      {
        "content": "NGÀY 03: ĐẤT MŨI CÀ MAU – CẦN THƠ (Ăn: Sáng / Trưa / Tối). Sau khi ăn sáng trong khách sạn, quý khách khởi hành đi Năm Căn, đoàn di chuyển ra Mũi Cà Mau bằng đường bộ, tham quan và chụp ảnh lưu niệm tại Khu Văn Hóa Du Lịch Mũi Cà Mau, Điểm Cực Nam Tổ Quốc, nơi hàng năm được phù sa lấn biển từ 80 đến 100m. Tham quan mốc toạ độ quốc gia- Panô biểu tượng Mũi Cà Mau, leo lên vọng lâm đài cao 20,5 mét ngắm nhìn toàn cảnh Mũi Cà Mau, tham quan mô hình thu nhỏ làng rừng kháng chiến. Sau bữa trưa, quý khách về lại Cần Thơ, trên đường dừng chân tại cửa hàng Bánh Pía – đặc sản nổi tiếng của vùng đất nơi đây. Ăn tối, sau đó tự do khám phá Bến Ninh Kiều về đêm. Nghỉ đêm tại Cần Thơ"
      },
      {
        "content": "NGÀY 04: CẦN THƠ – HÀ NỘI (Ăn: Sáng / Trưa). Ăn sáng tại khách sạn. xe đưa đòan ra bến thuyền Ninh Kiều đi chợ nổi Cái Răng (một trong những chợ nổi lớn nhất Đồng Bằng sông Cửu Long), theo các món hàng treo trên cây chèo bẻo, ở đầu ghe, Sau đó thuyền đưa du khách qua tham quan làng du lịch sinh thi Mỹ Khánh, du khách có thể đi dạo vườn trái cây, tham quan nhà cổ Nam Bộ, các dụng cụ đánh bắt vùng Đồng bằng sông Cửu Long, tham quan khu vực làng nghề truyền thống Nam Bộ: làm bánh tráng, chưng cất rượu, thủ công mỹ nghệ, thưởng thức trái cây và nghe đờn ca tài tử. Ăn trưa tại nhà vườn Nam Bộ. Sau đó xe đưa ra sân bay Cần Thơ đáp chuyến bay về Hà Nội VN1204 (DKCC 14:05 – 16:15), Xe đón Quý khách tại sân bay Nội Bài đưa về trung tâm. Chia tay đoàn, kết thúc chương trình."
      }
    ]
  }
]
