[
  {
    "category": "cate_02",
    "id": "0",
    "imageList": [
      {
        "image": "/uploads/destination/TrongNuoc/Dalat/Xuan-Huong-lake-at-Da-Lat-city.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Dalat/DaLat-QuangTruong_1114803884.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Dalat/railway-station-da-lat.jpg"
      }
    ],
    "title": "TOUR ĐÀ LẠT",
    "description": "Du lịch Đà Lạt. Đà Lạt mộng mơ luôn là điểm du lịch thu hút nhiều du khách bởi khí hậu và quang cảnh thiên tuyệt vời. Du khách có thể ngắm nhìn Hồ Tuyền Lâm, thăm dinh Bảo Đại, Thiền Viện Trúc Lâm,... Vườn hoa đua nhau khoe sắc,những chuyến xe ngựa chạy quanh Hồ Xuân Hương cũng là những nét duyên ",
    "price": "3.500.000VND",
    "address": "FAIRYTALE LAND – HOA SƠN ĐIỀN TRANG - GA ĐÀ LẠT - CẨM TÚ CẦU – ĐỒI CHÈ CẦU ĐẤT – ĐƯỜNG HẦM ĐIÊU KhẮC",
    "plans": [
      {
        "content": "Ngày 01: FAIRYTALE LAND – HOA SƠN ĐIỀN TRANG - GA ĐÀ LẠT (Ăn sáng, trưa, tối). Buổi sáng đoàn tham quan Fairytale Land & hầm rượu vang Vĩnh Tiến, du khách sẽ được lạc vào khu vườn cổ tích của những chú lùn Hobbiton với những ngôi nhà độc đáo và đầy sắc màu, khám phá hầm rượu vang với hơn 10.000 chai đang được lưu trữ. Sau đó, đoàn đến tham quan và chụp ảnh tại Hoa Sơn Điền Trang – Điểm nổi với bàn tay Phật khổng lồ đang thu hút nhiều du khách đến với khu du lịch.Buổi chiều đoàn tham quan mua sắm Socola tại Viện Bảo Tàng Sinh Học Tây Nguyên. Sau đó, đoàn tham quan Ga Đà Lạt – là nhà ga cổ nhất Đông Dương còn sót lại ở Việt Nam, nơi ra đời nhiều bức hình đẹp mang hơi hướng cổ kính. Tiếp theo tham quan Quảng trường Lâm Viên - đầy ấn tượng với không gian rộng lớn, thoáng mát hướng ra hồ Xuân Hương cùng công trình nghệ thuật khối bông hoa dã quỳ và khối nụ hoa Atiso khổng lồ được thiết kế bằng kính màu rất đẹp mắt.Buổi tối Quý khách tự do mua sắm đặc sản tại chợ Đà Lạt. Nghỉ đêm tại Đà Lạt."
      },
      {
        "content": "Ngày 02: CẨM TÚ CẦU – ĐỒI CHÈ CẦU ĐẤT – ĐƯỜNG HẦM ĐIÊU KHẮC (Ăn sáng, trưa, tối).Sau bữa sáng đoàn tham quan Cánh đồng hoa cẩm tú cầu – Đồi chè Cầu Đất Farm, Chùa Linh Phước (chùa Ve Chai) – quý khách sẽ được chiêm ngưỡng con rồng dài 49m, vây được đắp bằng các mảnh vỡ của 50 nghìn vỏ chai quanh tượng Phật Di Lạc và nhiều tác phẩm đặc sắc khác.Chiều viếng Thiền viện Trúc Lâm - thiền viện lớn nhất Lâm Đồng là điểm tham quan và chiêm bái của nhiều du khách trong và ngoài nước. Một công trình kiến trúc độc đáo bên cạnh Hồ Tuyền Lâm. Tham quan Đường Hầm Điêu Khắc với hồ Vô Cực - Nơi Tình Yêu Bắt Đầu và các công trình bằng đất sét tài hiện lịch sử trăm năm cùa thành phố hoa.Buổi tối quý khách tự do dạo phố Đà Lạt, tận hưởng không khí se lạnh tại xứ sở sương mù. Nghỉ đêm tại Đà Lạt. "
      },
      {
        "content": "Ngày 03: KHỞI HÀNH VỀ ĐIỂM ĐÓN BAN ĐẦU (Ăn sáng, trưa, tối). Buổi sáng tham quan Khu du lịch thác Datanla. Quý khách tự túc thử cảm giác mạnh với hệ thống máng trượt có chiều dài hơn 1.000m uốn lượn quanh các sườn núi. Sau đó khởi hành về điểm đón ban đầu  trên đường về thưởng thức trà và cà phê miễn phí tại một danh trà ở Bảo Lộc. Tỏi về tới điểm đón ban đầu, kết thúc chương trình. Chào tạm biệt và hẹn gặp lại!"
      }
    ]
  },
  {
    "category": "cate_02",
    "id": "1",
    "imageList": [
      {
        "image": "/uploads/destination/cover-tour-tag/tour-tag-hoian.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/DaNang/Dragon-River-Bridge_1021614877.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Hue/Complex-of-Hue-Monuments.jpg"
      }
    ],
    "title": "TOUR ĐÀ NẴNG",
    "description": "Du lịch Đà Nẵng. Thành phố  Đà Nẵng là một trong những điểm du lịch nghỉ dưỡng lý tưởng cho du khách với nhiều danh thắng tuyệt đẹp làm say lòng người như Ngũ Hành Sơn, Bà Nà, bán đảo Sơn Trà, đèo Hải Vân, sông Hàn thơ mộng và biển Mỹ Khê đẹp nhất hành tinh",
    "price": "7.500.000VND",
    "address": "ĐÀ NẴNG - HỘI AN- KDL BÀ NÀ HILL",
    "plans": [
      {
        "content": "Ngày 01:ĐÀ NẴNG - HỘI AN  (Ăn trưa, chiều) Buổi sáng, quý khách tập trung tại sân bay Cát Bi. HDV làm thủ tục cho Quý khách đón chuyến bay khởi hành đi Đà Nẵng lúc 6:40 - 7:55. Đến Đà Nẵng, quý khách ghép vào cùng đoàn, khởi hành đi tham quan bán đảo Sơn Trà, ngắm cảng Tiên Sa, viếng chùa Linh Ứng Bãi Bụt - ngôi chùa lớn nhất ở thành phố Đà Nẵng, chiêm bái tượng Phật Quan Thế Âm cao nhất Việt Nam. Buổi chiều, khởi hành vào Hội An. Tham quan Ngũ Hành Sơn và làng nghề điêu khắc đá Hòa Hải, Phố cổ Hội An với các công trình tiêu biểu: Chùa Cầu Nhật Bản, chùa Ông, hội quán Phúc Kiến, khu phố đèn lồng. Trở ra và nghỉ đêm tại Đà Nẵng."
      },
      {
        "content": "Ngày 02: ĐÀ NẴNG - KDL BÀ NÀ  (Ăn sáng ,trưa, chiều). Buổi sáng, sau khi trả phòng, quý khách khởi hành đến KDL Bà Nà Hills. Lên Bà Nà bằng hệ thống cáp treo đạt 2 kỷ lục Guinness, ngắm toàn cảnh núi non hùng vỹ và tận hưởng khí hậu trong lành. Viếng chùa Linh Ứng, khám phá Fantasy Park - khu vui chơi giải trí trong nhà đẳng cấp quốc tế (miễn phí 105 trò chơi) và trò chơi Hiệp sĩ Thần thoại (Máng trượt). Dạo bộ giữa Khu làng Pháp một không gian kiến trúc tái hiện sinh động nước Pháp thời cận đại đầy lãng mạn, sang trọng và lịch lãm. Trải nghiệm Tàu hỏa leo núi, tham quan 9 vườn hoa, Hầm rượu cổ Debay. Tự túc chi phí khám phá Khu trưng bày tượng sáp - duy nhất tại Việt Nam.Đoàn ăn trưa Buffer tại khách sạn. Chiều: Xe đón quý khách đi tắm biển tại bãi biển Mỹ Khê - Một trong 6 bãi biển quyễn rũ nhất hành tinh (Tạp chí kinh tế hàng đầu của Mỹ Forbes đã bình chọn). Tối 15/6 Quý khách có cơ hội xem bắn pháo hoa Quốc tế được tổ chức thường niên tại khu vực Cảng Sông Hàn. (Chi phí tự túc)"
      },
      {
        "content": "NGÀY 3: LÀNG ĐÁ MỸ NGHỆ NON NƯỚC - CẦU TÌNH YÊU ( Ăn sáng, trưa). Sáng: Đoàn ăn sáng, sau đó di chuyển đi tham quan Làng đá mỹ nghệ non nước. Quý khách sẽ được chiêm ngưỡng rất nhiều sản phẩm được điêu khắc bằng đá rất nghệ thuật và đặc sắc, Tham quan núi Ngũ Hành Sơn. Rời khởi làng đá, đoàn di chuyển về trung tâm Thành phố Đà Nẵng. Quý khách tự do tham quan Cầu tình yêu - cây cầu trái tim với những ổ khóa dễ thương, hoặc tham quan cầu Rồng - một trong những con rồng thép lớn nhất thế giới. Hay đến chợ Hàn mua quà cho người thân và gia đình. Đoàn ăn trưa tại nhà hàng. Chiều: Đoàn ra sân bay, làm thủ tục đónm chuyến bay về Đà Nẵng. Kết thúc chương trình tham quan."
      }
    ]
  },
  {
    "category": "cate_01",
    "id": "2",
    "imageList": [
      {
        "image": "/uploads/destination/TrongNuoc/mienbac/sapa/Fansipan_706797802.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/mienbac/Lao-cai/Cat-Cat-Village_740282623.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/mienbac/sapa/O-Quy-Ho-Atop-in-Sapa_277659866.jpg"
      }
    ],
    "title": "TOUR SAPA",
    "description": "Du lịch Sapa. Thị trấn trong mây-Sapa ẩn chứa bao điều kỳ diệu của thiên nhiên với địa hình của núi đồi, màu xanh của rừng tạo nên một vùng có nhiều cảnh sắc thơ mộng. Núi non hùng vĩ cùng trải nghiệm độc đáo với cuộc sống của đồng bào dân tộc thiểu số luôn hấp dẫn khách du lịch khi đến với Sapa.",
    "price": "4.000.000VND",
    "address": "LÀO CAI - SAPA - CÁT CÁT",
    "plans": [
      {
        "content": "NGÀY 1 : HÀ NỘI – LÀO CAI. 21h00: Hướng dẫn viên Saigontourist đón đoàn tại Ga Lê Duẩn đưa Quý khách lên tàu đi Lào Cai. Nghỉ đêm trên tàu."
      },
      {
        "content": "NGÀY 2 : LÀO CAI – SAPA – CÁT CÁT (Ăn sáng, trưa, tối). 06h00: Tàu đến Ga Lào Cai, Hướng dẫn viên đón đoàn đưa đi ăn sáng, sau đó đưa đoàn đi Sa Pa, dọc đường Du khách tự do thưởng ngoạn cảnh sắc ruộng bậc thang… Đến Sapa, đoàn tham quan bản Cát Cát – bản lâu đời của người dân tộc H’Mông, nơi còn lưu giữ nhiều phong tục và nghề thủ công truyền thống độc đáo. Ăn trưa, nhận phòng khách sạn. Chiều, hướng dẫn viên đưa đoàn đi bộ tham quan và khám phá thị trấn Sapa như: Nhà Thờ Đá, Chợ ẩm thực, mua sắm đồ tại các dãy phố, chợ Sapa ... Sau bữa tối, quý khách tự do đi Chợ đêm SaPa  - một nét văn hóa đặc sắc của đồng bào dân tộc thiểu số tại vùng núi Tây Bắc và  tự do dạo chơi chợ đêm Sapa, thưởng thức các món nướng đặc sắc vùng cao . Nghỉ đêm tại Sapa"
      },
      {
        "content": "NGÀY 3 : CHINH PHỤC FANSIPAN / HÀM RỒNG – LÀO CAI – HÀ NỘI (Ăn sáng, trưa, tối). Quý khách dùng bữa sáng tại khách sạn . Đoàn lựa chọn 1 trong 2 điểm tham quan : Một là Chinh phục núi Hàm Rồng, thưởng ngoạn vườn lan, vườn hoa ôn đới, vườn đào và khu vườn đá, xem biểu diễn múa hát dân gian của các dân tộc thiểu số, ngắm toàn cảnh Sapa. Hai làXe đưa đoàn ra Ga cáp treo bắt đầu hành trình khám phá Nóc nhà Đông Dương – Đỉnh Fansipan, đây là công trình cáp treo ba dây hiện đại lần đầu tiên có mặt tại châu Á với nhiều kỷ lục ấn tượng. Tại lễ khai trương, đại diện kỷ lục thế giới - Guinness World Record trao chứng nhận 2 kỷ lục Guinness cho cáp treo Fansipan Sapa. Đó là Cáp treo ba dây có độ chênh giữa ga đi và ga đến lớn nhất thế giới 1.410m và Cáp treo ba dây dài nhất thế giới 6.292,5m. (Tự túc chi phí cáp treo Fansipan). Đoàn dùng bữa trưa tại nhà hàng, sau đó tự do nghỉ ngơi và đi mua sắm tại Sapa. 15h30, xe đón đoàn đưa về Lào Cai, chụp hình lưu niệm tại Cửa Khẩu Quốc Tế Lào Cai. Đoàn dùng bữa tối tại nhà hàng, sau đó Hướng dẫn viên tiễn đoàn ra Ga Lào Cai. Ngủ đêm trên tàu. Về tới Hà Nội, du khách tự túc phương tiện về. Kết thúc chương trình tham quan."
      }
    ]
  },
  {
    "category": "cate_02",
    "id": "3",
    "imageList": [
      {
        "image": "/uploads/destination/TrongNuoc/Phanthiet/Mui-Ne-beach_434936272.jpg"
      },
      {
        "image": "/uploads/destination/cover-tour-tag/tour-tag-phanthiet2.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Phanthiet/Mui-Ne_211720339.jpg"
      }
    ],
    "title": "TOUR PHAN THIẾT",
    "description": "Du lịch Phan Thiết. Không chỉ sở hữu những khung cảnh thiên nhiên xinh đẹp như Lầu Ông Hoàng, tháp Chàm, Hòn Rơm, đỉnh Đồi Hồng, vùng đất này còn là một điểm đến văn hóa hấp dẫn với cộng đồng dân cư đa dạng người Hoa, người Chăm. Cùng với những món ăn đặc sắc và hải sản tươi ngon.",
    "price": "3.200.000 VND",
    "address": "PHAN THIẾT - LÀNG CHÀI XƯA - MŨI NÉ",
    "plans": [
      {
        "content": "NGÀY 01 : TP. HCM - PHAN THIẾT – LÀNG CHÀI XƯA (Ăn sáng, trưa, chiều). Đón quý khách tại văn phòng của Lữ Hành Saigontourist (lúc 06h00 sáng tại 01 Nguyễn Chí Thanh, F9, Q5 hoặc 06h30 sáng tại 102 Nguyễn Huệ, Q1), khởi hành đi Bình Thuận. Đến Phan Thiết quý khách tham quan không gian trưng bày nghệ thuật “Làng chài xưa”. Toàn bộ khu trưng bày có diện tích 1.600m² -  không gian trưng bày nghệ thuật và là bảo tàng thu nhỏ, tái hiện lại một phần làng chài xưa của Phan Thiết - Mũi Né cách đây hơn 300 năm. Du khách đến đây sẽ được tham quan làng chài dưới rặng dừa; phố cổ ven sông Cà Ty; nhà ở và nơi sản xuất nước mắm của hàm hộ Phan Thiết; con đường Phan Thiết - Mũi Né xưa; đắm mình vào biển Mũi Né 3D và mua sắm trong không gian chợ quê làng xưa… tận mắt được chứng kiến một làng chài xưa của xứ biển Phan Thiết được tái hiện một cách công phu. Nhận phòng và tự do tắm biển tại resort. Nghỉ đêm tại Mũi Né."
      },
      {
        "content": "NGÀY 02 : THAM QUAN MŨI NÉ - XEM NHẠC KỊCH FISHER MEN SHOW (Ăn sáng, trưa, chiều). Buổi sáng quý khách nghĩ dưỡng trong resort. Buổi chiều, quý khách tham quan Lâu Đài Rượu Vang .Vào Hòn Rơm tham quan thắng cảnh đồi cát vàng. Buổi tối, xe đưa quý khách đến xem show nhạc kịch nước Huyền Thoại Làng Chài - show giải trí đặc sắc và đậm nét văn hóa làng chài của Phan Thiết - Bình Thuận. Đây là show kịch múa được dàn dựng công phu trên sân khấu nhạc nước đầu tiên và duy nhất tại Việt Nam, áp dụng công nghệ 2D và 3D mới nhất hiện nay. Với thời lượng 1 tiếng cùng kịch bản được dày công biên soạn, sáng tác theo trường phái giả tưởng, dựa theo những truyền thuyết dân gian và huyền thoại về làng chài và biển cả, show trình diễn hứa hẹn mang lại nhiều cảm xúc đến khán giả với các cao trào và tình tiết của câu chuyện cùng những hiệu ứng đặc biệt từ sân khấu nhạc nước đầy mãn nhãn. Nghỉ đêm tại Mũi Né."
      },
      {
        "content": "NGÀY 03 : MŨI NÉ - PHAN THIẾT - TP. HCM (Ăn sáng, trưa). Buổi sáng quý khách nghỉ dưỡng trong resort đến giờ trả phòng. Khởi hành về TP. HCM. Dừng chân mua sắm đặc sản Phan Thiết. Về đến TP.HCM, xe đưa quý khách về điểm đón ban đầu. Kết thúc chương trình."
      }
    ]
  },
  {
    "category": "cate_03",
    "id": "4",
    "imageList": [
      {
        "image": "/uploads/destination/cover-tour-tag/tour-tag-phuquoc.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Phuquoc/phu-quoc-beach_504506281.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Phuquoc/phu-quoc-beach_788218267.jpg"
      }
    ],
    "title": "TOUR PHÚ QUỐC",
    "description": "Du lịch Phú Quốc. Phú Quốc là điểm đến dành cho du khách yêu thích hình thức du lịch nghĩ dưỡng và khám phá sinh thái tuyệt vời. Hành trình đến với thiên nhiên và chiêm ngưỡng Mũi Ông Đội, Đá Chào - thế giới san hô và cá biển sặc sỡ, biển Bãi Sao cát trắng mịn, dáng cong, nước xanh ngọc bích. ",
    "price": "7.900.000 VND",
    "address": "",
    "plans": [
      {
        "content": "NGÀY 01: HÀ NỘI -  PHÚ QUỐC  (Ăn tối). Xe đón Quý khách tại sân bay Quốc tế Phú Quốc, nhận phòng khách sạn. Chiều tự do tắm biển, nghỉ ngơi . Ăn tối va nghỉ đêm tại  Resort 4 sao - Sài Gòn Phú Quốc."
      },
      {
        "content": "NGÀY 02: THAM QUAN PHÚ QUỐC, TẮM BIỂN BÃI SAO  (Ăn sáng, trưa, tối). Quý khách ăn sáng tại khách sạn, sau đó 08:00 Xe đưa đoàn tham quan: Dinh Cậu,Cơ sở nuôi cấy ngọc trai, Cơ sở Rượu sim, Cơ sở nước mắm Phú Quốc Khải Hoàn - Thịnh Phát, Di tích lịch sử nhà tù Phú Quốc, xem film tư liệu và những hình ảnh biết nói, cảm nhận nỗi đau của các chiến sĩ yêu nước và sống với niềm tự hào dân tộc.Trưa quý khách đươc đưa đến Bãi Sao - bãi biển cát trắng đẹp nhất Phú Quốc từ tháng 4 đến tháng 10,  tắm biển, nghỉ ngơi thư giãn , dùng cơm trưa. Sau đó thăm : Chùa Hùng Long - ngôi chùa tín ngưỡng địa phương, tọa lạc trên đồi cao,  có thể nhìn thấy toàn cảnh thị trấn, tham quan, cúng Chùa, cầu an cho người thân. Quay về Khách sạn. Ăn tối & Nghỉ đêm tại Saigon Phú Quốc Resort"
      },
      {
        "content": "NGÀY 03: KHU VUI CHƠI GIẢI TRÍ VINPEARLAND   (Ăn sáng, trưa). Quý khách ăn sáng tại khách sạn, sau đó tự do nghỉ ngơi & tắm biển . Ăn trưa tại Nhà hàng. Lựa chọn: VÉ VÀO KHU VUI CHƠI GIẢI TRÍ VINPEARLAND – PHÚ QUỐC TỰ TÚC. 14.00 Xe đón Quý khách đi đến khu vui chơi giải trí Vinpearland : Khu vui chơi giải trí lớn quy mô nhất tại Phú Quốc – Vinpearland với nhiều trò chơi và hoạt động như : Đĩa quay siêu tốc, Cối xay gió, Đĩa bay…Khu trò chơi gia đình, Lâu đài Cổ tích, Khu công viên nước , Trải nghiệm Phim 5D, Khu Thủy Cung, Khu sân khấu nhạc nước và biểu diễn ngoài trời, biểu diễn cá heo, chương trình biểu diễn nàng tiên cá, lễ hội đường phố .   (Quý khách tự túc ăn tối). Nghỉ đêm tại Phú Quốc"
      },
      {
        "content": "NGÀY 04: PHÚ QUỐC – HÀ NỘI    ( Ăn sáng, trưa). Quý khách ăn sáng trong khách sạn. Xe đưa đoàn đi thăm :  Cơ sở sản xuất khô, Làng chài cổ Hàm Ninh - Quý khách có dịp thưởng thức hải sản tươi vừa đánh bắt với giá gốc (tự túc chi phí). Trả phòng khách sạn, ăn trưa. Sau đó Xe  đưa đoàn ra sân bay về lại Hà Nội trên chuyến VN1236 (Dự kiến cc: 14h30– 16h40). KH ngày 28/5 & 27/6 bay chuyến VN1232 (dự kiến cc: 12h30 – 14h40) (Quý khách tự túc ăn trưa). Đến sân bay Nội Bài, xe và HDV đón Quý khách, trả về điểm đón ban đầu. Kết thúc chương trình tham quan."
      }
    ]
  },
  {
    "category": "cate_02",
    "id": "5",
    "imageList": [
      {
        "image": "/uploads/destination/cover-tour-tag/tour-tag-quynhon.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/QuyNhon/Ganh-Da-Dia_312631598.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/QuyNhon/eo-gio-bay.jpg"
      }
    ],
    "title": "TOUR QUY NHƠN",
    "description": "Du lịch Tuy Hoà - Quy Nhơn. Khám phá nhiều điều thú vị tại thành phố Quy Nhơn yên bình với sự kết hợp hài hòa giữa núi và biển. Eo gió - một ghềnh đá quanh năm lộng gió, Ghềnh đá đĩa - thắng cảnh núi non nước biếc tuyệt đẹp, hay vẻ đẹp hữa tình của núi rừng trùng điệp Hầm Hô.",
    "price": "8.200.000VND",
    "address": "QUY NHƠN - TUY HÒA - KỲ CO - KHU DÃ NGOẠI TRUNG LƯƠNG",
    "plans": [
      {
        "content": "NGÀY 01: HẢI PHÒNG – QUY NHƠN – TUY HÒA (Ăn trưa, tối). 8h30:  Hướng dẫn viên Lữ hành Saigontourist đón Quý khách lên sân bay Cát Bi, HDV làm thủ tục cho Đoàn Chuyến bay BAMBOO QH1641 (9:50) đi Quy Nhơn. Đoàn ăn sáng tự túc. Đến sân bay Quy Nhơn đoàn khởi hành đi ăn trưa, sau đó di chuyển về Tuy Hòa – Phú Yên. Chiều: Xe đưa Quý khách đi tham quan Ghềnh đá đĩa - một trong những danh thắng tuyệt đẹp của mảnh đất Phú Yên. Khu ghềnh đặc biệt này được hình thành khi núi lửa tuôn trào dung nham xuống biển từ hàng trăm năm trước, tạo nên những khối đá mặt hình lục giác, gắn chặt với nhau tựa miếng sáp ong khổng lồ đều đặn..Xe đưa Quý khách về khách sạn nhận phòng. 19h00: Dùng bữa tối, tự do tham quan khám phá Phú Yên về đêm..Nghỉ đêm tại Tuy Hòa – Phú Yên."
      },
      {
        "content": "NGÀY 02 : TUY HÒA – QUY NHƠN (Ăn Sáng, Trưa, Tối). Sáng:  Quý khách ăn sáng buffet khách sạn. 08h00: Sau bữa sáng tại khách sạn, Quý khách trả phòng khách sạn, Quý khách khởi hành đi Quy Nhơn. Trên đường đi, Quý khách dừng chân tham quan Nhà thờ Mằng Lăng - một trong những nhà thờ cổ nhất tại Việt Nam, tại đây, Quý khách được chiêm ngưỡng nhà thờ với kiến trúc Pháp Cổ, cùng cuốn sách chữ Quốc ngữ đầu tiên của Việt Nam và những hình ảnh nhà thờ Mằng Lăng trải qua nhiều giai đoạn lịch sử. Tiếp tục đi thăm Đầm Ô Loan dùng bữa với những món hải sản đặc biệt tươi ngon ngay tại bè tre lộng gió nằm trên đầm. Sau bữa trưa, Quý khách khởi hành về Quy Nhơn. Buổi chiều Quý khách tự do thăm quan và tắm biển Quy Nhơn. Ăn tối và nghỉ đêm tại Quy Nhơn"
      },
      {
        "content": "NGÀY 03 : QUY NHƠN - KỲ CO - KHU DÃ NGOẠI TRUNG LƯƠNG (Ăn Sáng, Trưa, Tối). Quý khách lên xe khởi hành đi Nhơn Lý. Trên đường Đoàn vượt Cầu Thị Nại – cầu vượt biển lớn thứ hai của Việt Nam, nối Thành phố Quy Nhơn và khu kinh tế Nhơn Hội . Đoàn tham quan Eo gió- được biết đến bởi vẻ đẹp nguyên sơ và hùng vĩ với mặt nước biển trong xanh, những sườn núi đá cao cheo leo và nhiều hình thù lạ mắt… Tất cả như một bức tranh kiến tạo từ thiên nhiên bởi sự bào mòn của nước biển, gió mài, mưa gọt qua thời gian mà thành. Đứng trên Eo Gió chiêm ngưỡng bao quát cả vùng biển bao la rộng lớn, sau đó đi Cano đến Bãi Kỳ Co, lặn ngắm những rặng san hô tự nhiên (chi phí đi Kỳ Co lặn ngắm san hô đã bao gồm trong tour). Trưa: Quý khách ăn trưa tại nhà hàng,. Chiều: Đoàn tiếp tục đi tham quan và khám phá khu dã ngoại Trung Lương. Nằm cách TP Quy Nhơn khoảng 30km, khu dã ngoại Trung lương nằm ở xã Cát Tiến, Huyện Phù Cát. Gần chùa Ông Núi một địa danh du lịch tâm linh nổi tiếng của tỉnh Bình Định. Với Trung Lương – nơi có những bờ biển trải dài ngút mắt, những bãi cát trắng phau và cả những dãy núi “cuộn mình” trong gió mát khiến bạn như thể lạc vô cánh rừng hoang với những trải nghiệm khó đổi tưởng tượng…Đến Trung Lương Quý khách sẽ được tận hưởng một không khí trong lành và phong cảnh hoang sơ của thiên nhiên. Quý khách tự do chụp ảnh, tự do khám phá đảo jeju phiên bản Việt tại nơi này. Tối: Quý khách lên xe quay về TP Quy Nhơn. Ăn tối nhà hàng. Nghỉ đêm tại TP Quy Nhơn."
      },
      {
        "content": "NGÀY 04: QUY NHƠN – HẢI PHÒNG (Ăn Bữa Sáng,) . Đoàn dùng bữa sáng tại nhà hàng, tự do tắm biển. Đoàn trả phòng,Quý khách lên xe ra sân bay Phù Cát làm thủ tục đáp chuyến bay BAMBOO QH1642 (12h10) về Cát Bi. (Đoàn ăn trưa tự túc). 13h45: Tới Hải Phòng, chia tay Quý khách và kết thúc chương trình du lịch."
      }
    ]
  },
  {
    "category": "cate_02",
    "id": "6",
    "imageList": [
      {
        "image": "/uploads/destination/TrongNuoc/Hue/site-of-Citadel.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Hue/Imperial-Royal-Palace_340187063.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/DaNang/Dragon-River-Bridge_1130202902.jpg"
      }
    ],
    "title": "TOUR HUẾ",
    "description": "Du lịch Huế. Nhắc đến Huế, ai cũng muốn một lần được chiêm ngưỡng các cung điện, đền đài mang hơi thở cổ xưa như Đại Nội, Ngọ Môn, Chùa Thiên Mụ, Lăng Tự Đức…Nét dịu dàng thư thái khi du khách ngồi thuyền rồng sông Hương thưởng thức ca hò Huế, thả hoa đăng cầu phúc lộc cũng được du khách yêu ",
    "price": "9.500.000 VND",
    "address": "HUẾ - ĐÀ NẴNG – SƠN TRÀ – HỘI AN – KDL BÀ NÀ HILLS – CẦU VÀNG",
    "plans": [
      {
        "content": "NGÀY 01: TP. HỒ CHÍ MINH – HUẾ (Ăn trưa, chiều). Buổi sáng, quý khách tập trung tại Cổng D1, Ga đi trong nước, sân bay Tân Sơn Nhất. HDV Saigontourist đón quý khách, hỗ trợ làm thủ tục. Khởi hành ra Huế trên chuyến bay VN1370 lúc 6:15. Đến Huế, tham quan Di sản Văn hóa Thế giới Kinh Thành Huế - Hoàng cung của 13 vị Vua triều Nguyễn với các công trình tiêu biểu: Ngọ Môn, điện Thái Hoà, Tử Cấm Thành, Thế Miếu, Hiển Lâm Các, Cửu Đỉnh, Bảo tàng Cổ vật Cung đình Huế. Nhận phòng. Buổi chiều, đoàn vãng cảnh chùa Thiên Mụ - ngôi chùa cổ và nổi tiếng nhất ở đất Cố đô. Đoàn tiếp tục đến viếng lăng Minh Mạng - vị vua có nhiều đóng góp vào việc ổn định và xây dựng vương triều nhà Nguyễn, củng cố nền thống nhất quốc gia. Buổi tối tự do khám phá đất Cố đô về đêm. Nghỉ đêm tại Huế."
      },
      {
        "content": "NGÀY 02: HUẾ – ĐÀ NẴNG (Ăn sáng, trưa, chiều). Buổi sáng, quý khách viếng lăng vua Khải Định - chiêm ngưỡng một công trình kết hợp hài hòa giữa kiến trúc truyền thống Huế và hiện đại của Tây phương. Trả phòng. Khởi hành vào Đà Nẵng. Trên đường, ngắm biển Lăng Cô, di chuyển qua đường hầm Hải Vân - hầm đường bộ hiện đại nhất Đông Nam Á. Đến Đà Nẵng, đoàn nhận phòng. Buổi chiều, xe đoàn tham quan biển Mỹ Khê- một trong những bãi biển quyến rũ nhất hành tinh (tự túc chi phí tắm biển: thuê dù ghế, tắm nước ngọt). Nghỉ đêm tại Đà Nẵng."
      },
      {
        "content": "NGÀY 03: ĐÀ NẴNG – SƠN TRÀ – HỘI AN – TẶNG SHOW KÝ ỨC HỘI AN (Ăn sáng, trưa, chiều). Buổi sáng, quý khách ngoạn cảnh một vòng bán đảo Sơn Trà, ngắm cảng Tiên Sa, viếng Chùa Linh Ứng Bãi Bụt – ngôi chùa lớn nhất ở thành phố Đà Nẵng, chiêm bái tượng Phật Quan Thế Âm cao nhất Việt Nam. Tham quan thắng cảnh Ngũ Hành Sơn và làng nghề điêu khắc đá Hoà Hải. Tiếp tục khởi hành tham quan Phố cổ Hội An với các công trình tiêu biểu và cổ kính: Chùa Cầu Nhật Bản, chùa Ông, Hội quán Phúc Kiến, phố đèn lồng. Tiếp tục tham quan Công Viên Ấn tượng Hội An – Tái hiện Hội An của quá khứ, một cảng thị quốc tế sầm uất với sự hiện diện của các nền văn hóa Á, Âu với rất nhiều mini shows tương tác như Trại Hò Đả Hổ, Bà Chúa Tằm Tang, Phụng Nguyệt Tửu Lầu, Đám cưới của Ngọc Hoa Công Chúa; tìm hiểu nghề nuôi tằm ươm tơ, trải nghiệm quay tơ dệt lụa bằng khung cửi truyền thống, làm bánh đậu xanh Hội An, thưởng thức trà đạo phong cách Nhật Bản …. Đặc biệt xem Show “Ký Ức Hội An” - vở diễn thực cảnh ngoài trời với số lượng diễn viên đạt kỷ lục Việt Nam, tái hiện nhịp nhàng sinh động miền ký ức Faifo đa văn hóa: Champa, Bồ Đào Nha, Nhật, Trung… chứng kiến cuộc sống thôn quê bình dị bên dòng sông Hoài, khoảnh khắc hùng tráng trong lịch sử, nét hoàng kim của cảng thị một thời hay phố Hội nhộn nhịp của hiện tại... Sau khi xem show đoàn quay về Đà Nẵng. Nghỉ đêm tại Đà Nẵng."
      },
      {
        "content": "NGÀY 04: ĐÀ NẴNG – KDL BÀ NÀ HILLS – CẦU VÀNG – TP.HỒ CHÍ MINH (Ăn sáng). Sau bữa sáng, quý khách sẽ được tự do tham quan hoàn toàn. Lữ hành Saigontourist xin phép gợi ý 2 chương trình để quý khách tham khảo: + Lựa chọn 1 (Tự túc ăn trưa): Tự do để khám phá TP.Đà Nẵng. Quý khách có thể ra sông Hàn ngắm cầu Rồng - một trong những con rồng thép lớn nhất thế giới, cầu Trần Thị Lý - với kiến trúc tựa con thuyền căng buồm vươn ra biển lớn, tượng Cá chép hóa rồng - một biểu tượng mang đậm tính nghệ thuật và tín ngưỡng dân gian, cầu Tình Yêu - Cây cầu trái tim với những ổ khóa dễ thương trên thành cầu rất thú vị và lãng mạn. Hoặc đến chợ Hàn (hoặc chợ Cồn), mua sắm đặc sản địa phương. Quý khách tự túc ăn trưa, trải nghiệm phong vị ẩm thực độc đáo của Đà Nẵng. + Lựa chọn 2 (Tham quan + Ăn trưa buffet Việt tại Bà Nà Hills): Xe  đưa quý khách đến Ga cáp treo của KDL Bà Nà Hills. Lên Bà Nà bằng hệ thống cáp treo đạt 2 kỷ lục Guinness, ngắm toàn cảnh núi non hùng vỹ và tận hưởng khí hậu trong lành. Dạo bước trên Cầu Vàng tọa lạc tại Vườn Thiên Thai, với thiết kế độc đáo và ấn tượng, đầy mềm mại tựa một dải lụa, được nâng đỡ bởi đôi bàn tay khổng lồ loang lổ rêu phong giữa cảnh sắc nên thơ tuyệt diệu của Bà Nà – Núi Chúa. Viếng chùa Linh Ứng, khám phá Fantasy Park - khu vui chơi giải trí trong nhà đẳng cấp quốc tế (miễn phí 105 trò chơi) và trò chơi Hiệp sĩ Thần thoại (Máng trượt). Dạo bộ giữa Khu làng Pháp một không gian kiến trúc tái hiện sinh động nước Pháp thời cận đại đầy lãng mạn, sang trọng và lịch lãm. Trải nghiệm Tàu hỏa leo núi, tham quan 9 vườn hoa, Hầm rượu cổ Debay (không bao gồm thưởng thức rượu vang) .Tự túc chi phí khám phá Khu trưng bày tượng sáp - duy nhất tại Việt Nam. Xe đưa quý khách về lại TP.Đà Nẵng."
      }
    ]
  },
  {
    "category": "cate_02",
    "id": "7",
    "imageList": [
      {
        "image": "/uploads/destination/TrongNuoc/Nhatrang/add-logo-photo-nha-trang-2.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Nhatrang/beach-Bai-Dai_111948560.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Nhatrang/towers-of-Po-Nagar_466635095.jpg"
      }
    ],
    "title": "TOUR NHA TRANG",
    "description": "Du lịch Nha Trang. Đến với thành phố biển Nha Trang, du khách sẽ bị đánh gục bởi sự quyến rũ và năng động của thành phố xinh đẹp này, với hòn Mun Hòn Tằm nước trong veo, tháp Bà Ponagar hoàn mỹ của người Chăm, cảng Vũng Rô, làng Đại Lãnh và chợ Đầm nhộn nhịp.",
    "price": "4.200.000VND",
    "address": "NHA TRANG - LÀNG CHÀI XƯA - SỎI ISLAND – DỐC LẾT - I RESORT - LÀNG YẾN MAI SINH",
    "plans": [
      {
        "content": "NGÀY 01: TP. HỒ CHÍ MINH - LÀNG CHÀI XƯA - NHA TRANG (Ăn sáng, trưa, chiều). Đón du khách tại văn phòng Lữ hành Saigontourist, khởi hành đi Nha Trang. Dừng chân tham quan không gian trưng bày nghệ thuật “Làng chài xưa” tại Phan Thiết. Trên đường đi du khách sẽ được chiêm ngưỡng vẻ đẹp của Bãi biển cát trắng Cà Ná - một trong những bãi biển đẹp nổi tiếng của khu vực miền Trung. Đến Cam Ranh, xe đưa du khách vào Nha Trang theo cung đường Sông Lô Hòn Rớ - cung đường được xây dựng chạy dọc theo bờ biển Cam Ranh - Nha Trang thơ mộng. Đến Nha Trang, du khách nhận phòng. Nghỉ đêm tại Nha Trang."
      },
      {
        "content": "NGÀY 02: NHA TRANG - SỎI ISLAND (Ăn sáng, trưa). Buổi sáng, lên thuyền tới khu du lịch Sỏi Island - tự do tắm biển, tham quan thủy cung, xem các chú hải cẩu biểu diễn, tham gia foam party và dạo vườn hoa trên đảo. Ngoài ra, trên đảo còn có các hoạt động vui chơi trên biển để quý khách tham gia như: cano, dù lượn, đi bộ dưới đáy biển... (chi phí tự túc). Về lại đất liền. Xe đưa đoàn về khách sạn nghỉ ngơi. Du khách tự do khám phá thành phố biển về đêm và thưởng thức ẩm thực địa phương (chi phí tự túc). - Lựa chọn: Tham quan Khu vui chơi giải trí Vinpearl Land với hệ thống cáp treo vượt biển; Thủy cung lớn và hiện đại nhất Việt Nam; Khu trò chơi trong nhà hoặc chinh phục thử thách cao độ từ hàng chục trò chơi cảm giác mạnh tại Khu trò chơi ngoài trời và Công viên nước ngọt trên bãi biển đầu tiên & duy nhất tại Việt Nam; Phòng chiếu phim 4D; Chương trình biểu diễn nhạc nước (tự túc chi phí di chuyển và tham quan). Nghỉ đêm tại Nha Trang."
      },
      {
        "content": "NGÀY 03: NHA TRANG – DỐC LẾT - I RESORT - LÀNG YẾN MAI SINH (Ăn sáng, trưa, chiều). Khởi hành đi Dốc Lết - một trong những bãi biển êm, đẹp, nổi tiếng của tỉnh Khánh Hòa và khu vực miền Trung. Quý khách tự do tham quan và tắm biển thỏa thích trong làn nước xanh trong. Trở về lại Nha Trang xe đưa du khách tham quan Làng Yến Mai Sinh - tận mắt chiêm ngưỡng mô hình hang Yến, tìm hiểu quá trình chim Yến làm tổ, quy trình thu hái, tinh chế, nếm thử các sản phẩm làm từ tổ Yến... Xe đưa đoàn về khách sạn nghỉ ngơi. Buổi chiều, xe đưa du khách tham quan trung tâm suối khoáng nóng I resort Nha Trang - thư giãn và tắm khoáng (tự túc chi phí tắm bùn các loại). Quý khách viếng chùa Long Sơn - cầu bình an. Ghé chợ Đầm mua sắm đặc sản Nha Trang. Nghỉ đêm tại Nha Trang."
      },
      {
        "content": "NGÀY 04: NHA TRANG - TP. HỒ CHÍ  MINH (Ăn sáng, trưa). Du khách trả phòng, ghé thăm Nhà thờ chánh tòa Kitô Vua (nhà thờ Núi) - được xây bằng đá với kiến trúc gothic. Đoàn khởi hành về thành phố, đến Phan Rang nghỉ giải lao và mua đặc sản Ninh Thuận. Đến Tp. Hồ Chí Minh, kết thúc chuyến tham quan."
      }
    ]
  },
  {
    "category": "cate_01",
    "id": "8",
    "imageList": [
      {
        "image": "/uploads/destination/TrongNuoc/Hanoi/Ho-Hoan-Kiem-Ha-Noi.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Halong/HaLong_1125675125.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Ninhbinh/Bai-%C3%90inh-Temple_677265889.jpg"
      }
    ],
    "title": "TOUR HÀ NỘI",
    "description": "Du lịch Hà Nội. Hành trình khám phá thủ đô Hà Nội nơi lưu giữ biết bao tinh hoa của dân tộc, lưu dấu nhiều di tích như Hồ Gươm, Chùa Quán Sứ, Hồ Tây, 36 phố phường. Hà Nội  còn được biết đến bởi những món ăn nổi tiếng của người Hà Thành: phở, chả cá Lã Vọng, bánh tôm Hồ Tây",
    "price": "7.500.000 VND",
    "address": "HÀ NỘI – NINH BÌNH – HẠ LONG – YÊN TỬ",
    "plans": [
      {
        "content": "Ngày 01:  CẦN THƠ – HÀ NỘI – NINH BÌNH – HÀ NỘI (Ăn trưa, tối)Buổi sáng Hướng dẫn viên Lữ hành Saigontourist đón khách tại sân bay Trà Nóc. HDV làm thủ tục cho đoàn bay đi Hà Nội đáp chuyến bay VN1200  lúc 07h00 sáng. Đến Ninh Bình viếng chùa Bái Đính - ngôi chùa của những kỷ lục như: Khu chùa rộng nhất Việt Nam, thờ Tượng Phật bằng đồng lớn nhất Đông Nam Á. Buổi chiều tham quan Khu du lịch Tràng An - nơi có cảnh quan ngoạn mục với hệ thống sông, suối chảy tràn trong các thung lũng, các hang xuyên thủy động và các dãy núi đá vôi trùng điệp. Nghỉ đêm tại Hà Nội."
      },
      {
        "content": "Ngày 02: KHÁM PHÁ HÀ NỘI  (Ăn sáng, trưa, tối). Buổi sáng đến viếng lăng Chủ tịch Hồ Chí Minh. Quý khách tham quan  khu di tích Phủ Chủ tịch, chùa Một Cột - ngôi chùa có kiến trúc độc đáo nhất châu Á. Viếng thăm Văn Miếu Quốc Tử Giám - từng là trung tâm thờ tự, giáo dục Nho học lớn nhất, đã đào tạo hàng nghìn hiền tài cho đất nước trong lịch sử. Buổi chiều đoàn tham quan Hồ Tây, hồ Trúc Bạch, viếng chùa Trấn Quốc - danh lam cổ tự được xây dựng từ thế kỷ VI. Buổi tối quý khách tự do khám phá phố cổ Hà Nội với “36 Phố Phường”, dạo bộ Hồ Hoàn Kiếm ngắm cảnh phố cổ Hà Nội về đêm. Nghỉ đêm tại Hà Nội."
      },
      {
        "content": "Ngày 03: HẠ NỘI – HẠ LONG (Ăn sáng, trưa, tối) . Buổi sáng đoàn khởi hành đến Hạ Long, ra cảng Tuần Châu lên thuyền chiêm ngưỡng vẻ đẹp của Vịnh Hạ Long – một di sản thiên nhiên của thế giới với hàng ngàn đảo đá có hình dạng kỳ vĩ. Quý khách chiêm ngưỡng vẻ đẹp thiên nhiên lộng lẫy của động Thiên Cung và vẻ đẹp siêu nhiên của hòn Đỉnh Hương, Gà Chọi, Chó Đá... Buổi tối Quý khách tự do tham qua Cầu Bãi Cháy, khám phá thành phố Hạ Long về đêm hoặc quý khách có thể tham quan Quần thể Du lịch - Giải trí Sun World Hạ Long Park, gồm 2 khu công viên vui chơi ven biển Bãi Cháy và trên núi Ba Đèo - được kết nối với nhau bởi hệ thống cáp treo vượt biển Nữ Hoàng đạt 2 kỷ lục thế giới. Trải nghiệm Thế giới trò chơi mạo hiểm, tàu lượn siêu tốc, công viên nước, khu Vườn Nhật, khu trò chơi trong nhà Lâu Đài Huyền Bí, khu trưng bày tượng sáp, và đặc biệt là Vòng quay Mặt Trời - một trong những vòng quay cao nhất thế giới..."
      },
      {
        "content": "Ngày 04: HẠ LONG – YÊN TỬ - HÀ NỘI – CẦN THƠ (Ăn sáng, trưa) . Buổi sáng khởi hành về Hà Nội. Trên đường về đoàn tham quan Núi Yên Tử  - thắng cảnh thiên nhiên còn lưu giữ nhiều di tích lịch sử với mệnh danh “Đất tổ Phật giáo Việt Nam”. Sau đó đoàn đi cáp treo viếng Chùa Hoa Yên - Ngôi chùa to và đẹp, nằm trên lưng chừng núi ở độ cao 516m, thăm Tháp Tổ - nơi thờ vua Trần Nhân Tông và 97 quan đại thần trong đời vua Trần. Sau đó ghé Hải Dương mua đặc sản về làm quà cho người thân. Đến sân bay Nội Bài, HDV làm làm thủ tục cho đoàn bay về Cần Thơ chuyến bay 18h50. Về đến Cần Thơ. Quý khách tự túc phương tiện từ Sân bay về lại Tư Gia. Kết thúc chương trình."
      }
    ]
  },
  {
    "category": "cate_03",
    "id": "9",
    "imageList": [
      {
        "image": "/uploads/destination/TrongNuoc/Mientay/Can%20tho/Cai-Rang-floating-market_633167327.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Mientay/Can%20tho/cho-noi_200844800.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Mientay/Chau-doc-Di-lac-nui-cam.jpg"
      }
    ],
    "title": "TOUR MIỀN TÂY",
    "description": "Du lịch miền Tây. Miền tây luôn là một điểm đến lý tưởng với vẻ đẹp êm dịu và yên bình của những vườn cây trái trĩu quả, cánh đồng lúa thẳng cánh cò bay và sự hiếu khách của con người nơi đây. Đến miền Tây, du khách có dịp nghỉ ngơi thư giãn sau những ngày làm việc bận rộn nơi đô thị ồn ào và hòa mình vào  ",
    "price": "5.000.000VND",
    "address": "CẦN THƠ – SÓC TRĂNG – BẠC LIÊU – CÀ MAU",
    "plans": [
      {
        "content": "NGÀY 01: HÀ NỘI – CẦN THƠ – SÓC TRĂNG – BẠC LIÊU  (Ăn: Tối). 08:30: Xe + HDV đón đoàn tại điểm hẹn tiễn sân bay Nội Bài. Khách bay chặng HAN – VCA VN1205 (DKCC 11:10 – 13:25). Quý khách tự túc bữa trưa. Tới sân bay Cần Thơ, Xe và hướng dẫn viên đón khách khởi hành đi Bạc Liêu, dọc đường ghé Sóc Trăng thăm Viếng chùa Sam Rong, chùa Kleang – ngôi chùa cổ nhất Sóc Trăng, chùa Chén Kiểu - với kiến trúc vô cùng đẹp mắt…. Tiếp tục khởi hành tới Bạc Liêu, đoàn ăn tối & nhận phòng nghỉ ngơi. Nghỉ đêm Bạc Liêu"
      },
      {
        "content": "NGÀY 02: BẠC LIÊU – CÀ MAU (Ăn: Sáng / Trưa / Tối). Đoàn dùng điểm tâm tại khách sạn, sau đó Đoàn tham quan nhà Công tử Bạc Liêu – người giàu có tiếng đốt tiền luộc trứng. Tham quan Khu lưu niệm nghệ thuật Đờn Ca Tài Tử Nam Bộ và nhạc sĩ Cao Văn Lầu, người sáng tác ra bài Dạ Cổ Hoài Lang, tiền đề của nghệ thuật ca ra bộ, cải lương rất đặc sắc của Nam Bộ. Thăm nhà thờ Tắc Sậy - viếng Cha Trương Bửu Diệp – vị linh mục nổi tiếng linh thiêng. Ăn trưa, đi Cà Mau. Tới nơi, đoàn nhận phòng khách sạn. Ăn tối và Nghỉ đêm tại Cà Mau. "
      },
      {
        "content": "NGÀY 03: ĐẤT MŨI CÀ MAU – CẦN THƠ (Ăn: Sáng / Trưa / Tối). Sau khi ăn sáng trong khách sạn, quý khách khởi hành đi Năm Căn, đoàn di chuyển ra Mũi Cà Mau bằng đường bộ, tham quan và chụp ảnh lưu niệm tại Khu Văn Hóa Du Lịch Mũi Cà Mau, Điểm Cực Nam Tổ Quốc, nơi hàng năm được phù sa lấn biển từ 80 đến 100m. Tham quan mốc toạ độ quốc gia- Panô biểu tượng Mũi Cà Mau, leo lên vọng lâm đài cao 20,5 mét ngắm nhìn toàn cảnh Mũi Cà Mau, tham quan mô hình thu nhỏ làng rừng kháng chiến. Sau bữa trưa, quý khách về lại Cần Thơ, trên đường dừng chân tại cửa hàng Bánh Pía – đặc sản nổi tiếng của vùng đất nơi đây. Ăn tối, sau đó tự do khám phá Bến Ninh Kiều về đêm. Nghỉ đêm tại Cần Thơ"
      },
      {
        "content": "NGÀY 04: CẦN THƠ – HÀ NỘI (Ăn: Sáng / Trưa). Ăn sáng tại khách sạn. xe đưa đòan ra bến thuyền Ninh Kiều đi chợ nổi Cái Răng (một trong những chợ nổi lớn nhất Đồng Bằng sông Cửu Long), theo các món hàng treo trên cây chèo bẻo, ở đầu ghe, Sau đó thuyền đưa du khách qua tham quan làng du lịch sinh thi Mỹ Khánh, du khách có thể đi dạo vườn trái cây, tham quan nhà cổ Nam Bộ, các dụng cụ đánh bắt vùng Đồng bằng sông Cửu Long, tham quan khu vực làng nghề truyền thống Nam Bộ: làm bánh tráng, chưng cất rượu, thủ công mỹ nghệ, thưởng thức trái cây và nghe đờn ca tài tử. Ăn trưa tại nhà vườn Nam Bộ. Sau đó xe đưa ra sân bay Cần Thơ đáp chuyến bay về Hà Nội VN1204 (DKCC 14:05 – 16:15), Xe đón Quý khách tại sân bay Nội Bài đưa về trung tâm. Chia tay đoàn, kết thúc chương trình."
      }
    ]
  },
  {
    "category": "cate_02",
    "id": "10",
    "imageList": [
      {
        "image": "/uploads/destination/TrongNuoc/Nghe%20An/NgheAn_HoangTru_QueNgoaiBac_1208695489.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Nghe%20An/NgheAn-DiTichQuangTrung.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Quangbinh/QuangBinh-TuongDaiMeSuot.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Nghe%20An/NgheAn-DiTichQuangTrung.jpg"
      }
    ],
    "title": "TOUR NGHỆ AN ",
    "description": "Du lịch Nghệ An, tham quan một vùng đất mang trong mình dấu ấn lịch sử, phong cảnh thiên nhiên tuyệt đẹp với cánh đồng hoa Hướng Dương vàng rực, đồi chè xanh bát ngát,... ",
    "price": "8.000.000VND",
    "address": "DU LỊCH VINH - HÀ TĨNH - QUẢNG BÌNH",
    "plans": [
      {
        "content": "NGÀY 01:  NGHỆ AN\n08h20: Đến sân bay Vinh, Xe đưa đoàn đi Nam Đàn, đoàn tham quan quê Ngoại – Làng Hoàng Trù là nơi đã sinh thành ra Bác Hồ và cũng là nơi người sinh sống trong thời niên thiếu (1901-1906), nghe thuyết minh giới thiệu về thời thơ ấu của Bác. Đoàn tiếp tục qua di tích Quê Nội Bác tại Làng Sen tham quan.\n12h00: Ăn trưa tại Nam Đàn, Xe đưa đoàn đi Truông Bồn, tham quan và viếng khu di tích lịch sử và mộ 13 nữ thanh niên xung phong Truông Bồn.\n16h00: Khởi hành về lại Vinh, nhận phòng khách sạn.\n18h30: Ăn chiều. Tự do dạo chơi khám phá thành Vinh về đêm."
      },
      {
        "content": "NGÀY 02: VINH – HÀ TĨNH\n06h30:  Ăn sáng buffet tại khách sạn.\n08h00: Đoàn tham quan và chụp hình lưu niệm khu di tích Phượng Hoàng Trung Đô trên Núi Quyết, tìm hiểu về Hoàng đế Quang Trung. Khu lưu niệm Đại thi Hào Nguyễn Du.\n11h30: Trả phòng, ăn trưa tại khách sạn\n13h00: Tạm biệt thành phố Vinh Quê Bác. Đoàn tiếp tục hành trình vào Hà Tĩnh, băng qua Núi Hồng – Sông Lam.\n14h00: Đến Khu di tích Ngã Ba Đồng Lộc – Một nút giao thông rất quan trọng trong những năm tháng chiến tranh chống Mỹ. Đoàn làm lễ dâng hương tưởng niệm 10 nữ anh hùng thanh niên xung phong, nhà bảo tàng, xem sa bàn chiến thuật về những năm tháng chiến tranh ác liệt nơi đây. Viếng tháp chuông cao 12 tầng.\n15h00: Tiếp tục hành trình vào thành phố Hà Tĩnh.\n16h30: Đến Hà Tĩnh, nhận phòng tại khách sạn. Nghỉ ngơi.\n18h30: Ăn chiều, tự do khám phá thành phố Hà Tĩnh về đêm."
      },
      {
        "content": "NGÀY 03:  HÀ TĨNH – QUẢNG BÌNH\n06h00: Trả phòng, ăn sáng.\n07h00: Đoàn khởi hành đi Quảng Bình, đến Cẩm Xuyên, dừng chân tham quan công trình thủy lợi nổi tiếng Hồ Kẻ Gỗ - Hồ nước dài gần 30 km, gồm 1 đập chính và 10 đập phụ với sức chứa hơn 300 triệu m³ nước. Viếng đền thờ Tổng bí thư Lê Duẩn.\n09h30: Tiếp tục hành trình đi Quảng Bình, chinh phục đèo Ngang bằng đường hầm. Đoàn dừng chân tham quan và dâng hương tưởng niệm tại khu Mộ Đại Tướng Võ Nguyên Giáp tại Vũng Chùa.\n12h00: Đến Đồng Hới, đoàn ăn trưa và nhận phòng tại khách sạn Saigon - Quang Binh, nghỉ ngơi.\n15h00: Tham qua di tích thành cổ Quãng Bình, tượng đài Mẹ Suốt, thư giãn tắm biển Nhật Lệ.\n18h30: Ăn chiều, khám phá thành phố Đồng Hới về đêm."
      },
      {
        "content": "NGÀY 04: QUẢNG BÌNH –  HCM\n06h30: Ăn sáng buffet tại khách sạn.\n09h00: Trả phòng, xe đưa đoàn đi Phong Nha. Đoàn lên thuyền khám phá dòng sông Son, ngắm nhìn khung cảnh sơn thủy hữu tình dọc hai bên bờ song. Vào Động Phong Nha được mệnh danh là \"Kỳ Quan Đệ Nhất Động\", hang động nước dài nhất Đông Nam Á, tận hưởng cảnh quan núi đá vôi ngoạn mục, hệ thống sông ngầm và thạch nhũ có một không hai ở trên thế giới.\n12h30: Ăn trưa tại nhà hàng Phong Nha Quán\n14h30: Xe đưa đoàn về lại Đồng Hới.\n17h55: Đáp chuyến bay về HCM. Kết thúc chuyến tham quan."
      }
    ]
  },
  {
    "category": "cate_01",
    "id": "11",
    "imageList": [
      {
        "image": "/uploads/destination/TrongNuoc/Nghe%20An/NgheAn_LangSe_QueNoiBac_1208697643.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Ninhbinh/Ngo-Dong-River-at-the-Tam-Coc_624698120.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Hanoi/ba-dinh-square-hanoi.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Hanoi/Hoan-Kiem-lake-with-the-famous-turtle-pagoda_559845319.jpg"
      }
    ],
    "title": "TOUR NINH BÌNH ",
    "description": " - Hành trình tham quan kỉ niệm 130 năm chủ tịch Hồ Chí Minh\n- Tham quan quê Ngoại – Làng Hoàng Trù là nơi đã sinh thành ra Bác Hồ\n- Tham quan và viếng khu du lịch tâm linh Chùa Tam Chúc tại Hà Nam – Một trong những quần thể tâm linh lớn nhất thế giới với cảnh sắc non nước tuyệt đẹp. \n- Xem phim về cuộc đời của chủ tịch Hồ Chí Minh",
    "price": "6.000.000VND",
    "address": " VINH - NINH BÌNH– K9 - HÀ NỘI",
    "plans": [
      {
        "content": "NGÀY 01:  NGHỆ AN\n08h20: Đến sân bay Vinh, Xe đưa đoàn đi Nam Đàn, đoàn tham quan quê Ngoại – Làng Hoàng Trù là nơi đã sinh thành ra Bác Hồ và cũng là nơi người sinh sống trong thời niên thiếu (1901-1906), nghe thuyết minh giới thiệu về thời thơ ấu của Bác. Đoàn tiếp tục qua di tích Quê Nội Bác tại Làng Sen tham quan.\n12h00: Ăn trưa tại Nam Đàn, Xe đưa đoàn đi Truông Bồn, tham quan và viếng khu di tích lịch sử và mộ 13 nữ thanh niên xung phong Truông Bồn.\n16h00: Khởi hành về lại Vinh, nhận phòng khách sạn.\n18h30: Ăn chiều. Tự do dạo chơi khám phá thành Vinh về đêm."
      },
      {
        "content": "NGÀY 02:  NGHỆ AN – NINH BÌNH  \n06h00: Trả phòng, ăn sáng.\n07h00: Đoàn khởi hành đi Ninh Bình, dừng chân tham quan và viếng đền thờ Bà Triệu, di tích lịch sử cầu Hàm Rồng bắc qua dòng sông Mã.\n11h30: Đến Ninh Bình, ăn trưa. Nhận phòng khách sạn Hoàng Sơn.\n14h30: Xe đưa đoàn đi khu du lịch sinh thái Tràng An, xuống thuyền khám phá dòng sông Ngô Đồng uốn lượn giữa những cánh đồng lúa xanh và chân núi đá vôi hung vĩ. Tham quan quần thể hang động và khám phá đảo Kong.\n18h00: Ăn chiều. Khám phá mảnh đất cố đô Hoa Lư xưa, nghỉ đêm tại Ninh Bình"
      },
      {
        "content": "NGÀY 03:  NINH BÌNH – K9 – HÀ NỘI\n06h00: Trả phòng, ăn sáng.\n07h00: Đoàn khởi hành đi Hà Nội, dừng chân tham quan và viếng khu du lịch tâm linh Chùa Tam Chúc tại Hà Nam – Một trong những quần thể tâm linh lớn nhất thế giới với cảnh sắc non nước tuyệt đẹp.\n11h30: Ăn trưa, tiếp tục hành trình đi Ba Vì, Đoàn ăn trưa. Tham quan khu di tích Đá Chông – K9, Nơi lưu giữ thi hài Bác trong những năm kháng chiến.\n15h00: Đoàn về lại Hà Nội, dừng chân tham quan và mua sắm tại làng lụa tơ tằm truyền thống Vạn Phúc – Hà Đông.\n17h00: Nhận phòng khách sạn, nghỉ ngơi.\n18h30: Ăn chiều, dạo chơi chợ đêm Hàng Đào, khám phá 36 phố phường Hà Nội."
      },
      {
        "content": "NGÀY 04: HÀ NỘI –  HCM\n06h00: Ăn sáng buffet tại khách sạn.\n07h00: Xe đưa đoàn tham quan Quảng Trường Ba Đình, xem phim về cuộc đời của chủ tịch Hồ Chí Minh, Tham quan Quảng Trường Ba Đình, Nhà Sàn, chùa Một Cột, Hoàng Thành Thăng Long Xưa.\n10h30: Về lại khách sạn, nghỉ ngơi.\n12h00: Trả phòng, ăn trưa. Xe đưa đoàn ra sân bay Nội Bài.\n15h30: Đáp chuyến bay  về HCM. Kết thúc chuyến tham quan."
      }
    ]
  },
  {
    "category": "cate_02",
    "id": "12",
    "imageList": [
      {
        "image": "/uploads/destination/TrongNuoc/BMT/BMT_1558178663.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/BMT/dray-nur-waterfall.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/BMT/dray-nur-waterfall.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Dalat/Truc-Lam-longstanding-ancient-works-in-Dalat-Vietnam_430980358.jpg"
      }
    ],
    "title": "TOUR TÂY NGUYÊN ",
    "description": " Du lịch Tây Nguyên. Mảnh đất Tây Nguyên sẽ là sự lựa chọn độc đáo cho chuyến hành trình nghỉ dưỡng của du khách. Du khách sẽ có dịp chiêm ngưỡng vẻ đẹp Thác DrayNur - ngọn thác lớn và đẹp nhất Tây Nguyên, trải nghiệm cưỡi voi tại Buôn Đôn và thưởng thức chương trình biểu diễn Cồng chiêng.",
    "price": "5.000.000VND",
    "address": "ĐÀ LẠT - BUÔN MA THUỘT",
    "plans": [
      {
        "content": "Ngày 01: THAM QUAN BUÔN MA THUỘT (Ăn sáng, trưa, tối) \nĐoàn dùng điểm tâm sáng tại nhà hàng. Sau đó khởi hành đến Buôn Ma Thuột và bắt đầu tham quan Thác D’ray Nur - là một ngọn thác hùng vĩ và thơ mộng cũng không kém phần bí ẩn của mảnh đất Tây Nguyên. Đoàn dùng bữa trưa. Nhận phòng khách sạn nghỉ ngơi. Buổi chiều Quý khách Viếng Chùa Sắc Tứ Khải Đoan – ngôi chùa đầu tiên đặt nền móng cho Phật giáo tại Tây Nguyên với kiến trúc độc đáo, được trùng tu và xây dựng lại từ năm 2012 với quy mô rất hoành tráng. Tham quan Cơ sở nuôi chồn và sản xuất sản phẩm café chồn – nghe giới thiệu và tìm hiểu về quy trình sản xuất café chồn nổi tiếng. Sau đó, tham quan Cụm Khu Du lịch Làng Cà Phê Trung Nguyên – Một điểm tham quan đặc sắc khi du khách đến với Mảnh đất Tây Nguyên với không gian kiến trúc độc đáo mang đậm bản sắc dân tộc và không gian cà phê đặc sắc. Quý khách tham quan Bảo Tàng Cà Phê, khu trưng bày những dụng cụ sinh hoạt hằng ngày của người đồng bào dân tộc bản địa, khu hang đá, siêu thị cà phê… Quý khách tự do thưởng thức cà phê theo khẩu vị riêng của mỗi người .Đoàn dùng cơm tối tại nhà hàng. Buổi tối Qúy khách tự do khám phá TP Buôn Ma Thuột huyền ảo về đêm. Nghỉ đêm tại Buôn Ma Thuột."
      },
      {
        "content": "Ngày 02: BUÔN MA THUỘT – ĐÀ LẠT (Ăn ba bữa)\nĐoàn dùng điểm tâm sáng tại khách sạn – Làm thủ tục trả phòng. Đoàn khởi hành đến Khu du lịch Buôn Đôn – đến đây quý khách thử cảm giác phiêu lưu khi chinh phục hệ thống Cầu Treo dài hơn 1km được bắt trên những sàn si, tham quan Thác Bảy Nhánh.  Quý khách tự túc tham quan trong khu du lịch và trải nghiệm cảm giác thú vị khi ngồi trên lưng những Chú voi Bản Đôn vượt Sông Serepok. Sau đó quý khách di chuyển tham quan Nhà sàn Cổ trên 120 tuổi một nét kiến trúc độc đáo của Người Lào, Khu lăng mộ vua săn voi Khun Yu Nốp… Đoàn dùng cơm trưa tại nhà hàng với với những món ăn mang đậm hương vị của núi rừng Tây Nguyên như : Cơm lam, Heo rừng nướng ống tre, gà nướng mật ong, rau rừng luộc, gỏi cà đắng cá khô… Sau đó, khởi hành đến Đà Lạt. Đoàn dùng cơm tối tại nhà hàng. Nhận phòng khách sạn nghỉ ngơi. Buổi tối, Quý khách tự do dạo bộ hoặc mua sắm tại Chợ Đêm. Nghỉ đêm tại Đà Lạt."
      },
      {
        "content": "Ngày 03: KHÁM PHÁ ĐÀ LẠT (Ăn ba bữa)\nĐoàn dùng điểm tâm sáng tại khách sạn. Đoàn tham quan Cánh đồng hoa cẩm tú cầu & đồi chè Cầu Đất – Hai điểm tham quan mới và hấp dẫn nhiều du khách đến với Đà Lạt hiện nay. Viếng Chùa Linh Phước (Chùa ve chai) - quý khách sẽ được chiêm ngưỡng con rồng dài 49m, vây được đắp bằng các mảnh vỡ của 50 nghìn vỏ chai quanh tượng Phật Di Lạc và nhiều tác phẩm đặc sắc khác. Đoàn dùng cơm trưa tại nhà hàng. Buổi chiều tham quan Nông Trại Cún Puppy Farm với các chú cún từ nhỏ đến lớn được chăm sóc cẩn thận thật đáng yêu. Tham quan Đường Hầm Điêu Khắc với hồ Vô Cực - Nơi Tình Yêu Bắt Đầu và các công trình bằng đất sét tái hiện lịch sử trăm năm cùa thành phố hoa. Viếng Thiền viện Trúc Lâm - thiền viện lớn nhất Lâm Đồng. Đoàn dùng cơm tối tại nhà hàng. Tự do khám phá Đà Lạt về đêm. Nghỉ đêm tại Đà Lạt."
      },
      {
        "content": "Ngày 04: ĐÀ LẠT – CẦN THƠ (Ăn ba bữa)\nĐoàn dùng điểm tâm sáng tại khách sạn – Làm thủ tục trả phòng. Khởi hành về lại Cần Thơ. Trên đường về dừng đoàn tham quan Thác Datanla – nơi du khách có thể vượt qua từng bậc thang hoặc sử dụng hệ thống máng trượt đầy thú vị  để lên thác và cảm nhận được tiếng thác đổ khi trầm khi bổng. Đoàn dùng cơm trưa tại nhà hàng. Tiếp tục hành trình về lại điểm đón ban đầu. Tối về đến Cần Thơ, kết thúc chương trình. Chào tạm biệt và hẹn gặp lại!"
      }
    ]
  },
  {
    "category": "cate_03",
    "id": "13",
    "imageList": [
      {
        "image": "/uploads/destination/TrongNuoc/Condao/Sunset-at-Bai-nhat-beach.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Condao/Infamous-Tiger-cages-in-Con-Dao-Prison.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Condao/con-dao-beach.jpg"
      }
    ],
    "title": "TOUR CÔN ĐẢO ",
    "description": "Du lịch Côn Đảo. Ngày nay Côn Đảo được biết đến như địa điểm du lịch biển đảo hấp dẫn du khách trong và ngoài nước.  Những bãi biển trong vắt cùng bờ cát trắng mịn làm say mê biêt bao khách dụ lịch khi đặt chân tới Côn Đảo ",
    "price": "5.000.000VND",
    "address": " Cầu tàu 914, Trại Phú Hải, Chuồng Cọp Pháp - Mỹ, Mũi Cá Mập, Đỉnh Tình Yêu.",
    "plans": [
      {
        "content": "NGÀY 1: TP. HỒ CHÍ MINH - CÔN ĐẢO (Ăn trưa, chiều)\nDu khách tập trung tại sân bay Tân Sơn Nhất. Bay đi Côn Đảo. Xe đón tại sân bay Cỏ Ống (Cách trung tâm Côn Đảo 13km), trên đường đi sẽ qua các địa danh: Làng Cỏ Ống mang tên một loại cỏ hình ống, chiều cao từ nửa thước trở lên, lò vôi – được người Pháp xây nên nhằm sản xuất vôi và kết hợp một số phụ gia tạo thành chất kết dính thay cho xi măng, nghĩa địa Hàng Keo – nghĩa địa đầu tiên tại Côn Đảo. Du khách về khách sạn.\nChiều xe và HDV đưa đoàn đi tham quan Cảng Bến Đầm: Cảng lớn nhất tại Côn Đảo, là địa điểm hoạt động trung chuyển hàng hóa, hành khách, giao dịch, buôn bán thủy sản và cung ứng các dịch vụ hậu cần nghề biển; Mũi Cá Mập : Mỏm núi vươn dài ra biển có hình tượng giống hàm cá mập; Đỉnh Tình Yêu:  Là chóp núi có hình tượng của đôi trai gái đang tâm tình mà thiên nhiên đã ban tặng cho Côn Đảo; Bãi Nhát:  Một bãi tắm bị tác động của thuỷ triều, khi nước xuống sẽ lộ thiên một bãi tắm với cát trắng mịn, nước trong xanh. Quay về khách sạn. Tự do. Nghỉ đêm ở Côn Đảo"
      },
      {
        "content": "NGÀY 2: THAM QUAN CÔN ĐẢO (Ăn sáng, trưa, chiều)\nSáng: Xe đưa khách tham quan Dinh chúa đảo - Nơi lưu giữ các tư liệu và hình ảnh của Côn Đảo từ thời Pháp thuộc đến những năm 2000, Trại tù Phú Hải, Cầu tàu 914, Viếng nghĩa trang Hàng Dương nơi yên nghĩ của hơn 2.000 nấm mộ và đặc biệt là mộ cô Sáu (Võ Thị Sáu), Khu Chuồng Cọp Pháp - Mỹ hệ thống biệt giam đặc biệt tại Côn Đảo. Chuồng Bò Miếu bà Phi Yến nơi thờ phượng bà Lê Thị Râm, vợ chúa Nguyễn Ánh. Quay về khách sạn nghỉ ngơi.\nChiều:. Xe và HDV resort đưa đoàn tắm biển tại bãi Đầm Trầu (cách trung tâm thị trấn Côn Đảo khoảng 13km) Đầm Trầu: Một bãi tắm gần như còn hoang sơ chưa bị bàn tay con nguời khai phá , tuyệt đẹp với cát vàng mịn màng, làn nước trong xanh màu ngọc bích. Từ lộ chính, quý khách đi bộ theo đường mòn khoảng 1,5km để đến bãi tắm, trên đường đi quý khách hãy dừng  chân tại Miếu Cậu để thắp nén nhang nơi thờ hoàng tử Cải, con trai của chúa Nguyễn Ánh và bà Hoàng Phi Yến. Quay về khách sạn. Tự do. Nghỉ đêm ở Côn Đảo. "
      },
      {
        "content": "NGÀY 3: CÔN ĐẢO - TP. HỒ CHÍ MINH (Ăn sáng)\nDu khách trả phòng, đi tham quan chợ Côn Đảo, du khách có thể mua đặc sản làm quà cho gia đình. Xe đưa du khách ra sân bay Cỏ Ống bay về Tp. HCM. Đến sân bay Tân Sơn Nhất. Kết thúc chuyến tham quan. (Quý khách tự túc phương tiện từ sân bay về lại nhà)."
      }
    ]
  },
  {
    "category": "cate_01",
    "id": "14",
    "imageList": [
      {
        "image": "/uploads/destination/TrongNuoc/Halong/Sun-World-Ha-Long-Park_1095164702.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Halong/Ha-Long-Bay-Vietnam_78891328.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/mienbac/sapa/Fansipan_706797802.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/mienbac/sapa/Ham-Rong-mountain_1034712658.jpg"
      }
    ],
    "title": "TOUR HẠ LONG ",
    "description": " Du lịch Hạ Long. Vịnh Hạ Long -  một trong 7 kỳ quan thiên nhiên mới của thế giới - nhiều lần được UNESCO công nhận là di sản thiên nhiên của thế giới với hàng nghìn hòn đảo được làm nên bởi tạo hoá kỳ vĩ và sống động. Hạ Long như bức tranh thủy mặc khổng lồ, tuyệt đẹp và là một điểm du lịch rất hấp dẫn với ",
    "price": "7.000.000VND",
    "address": " HÀ NỘI - HẠ LONG - SAPA",
    "plans": [
      {
        "content": "Ngày 01: CẦN THƠ – HÀ NỘI – HẠ LONG (Ăn trưa, tối)  \n05h00  Hướng dãn viên Lữ hành Saigontourist đón khách tại sân bay Cần Thơ. HDV làm thủ tục cho đoàn bay đi Hà Nội đáp chuyến bay Vietnam Airlines lúc 07h00. Đoàn đến Sân Bay Nội Bài, Xe và Hướng dẫn viên đón khách khởi hành đi Hạ Long. Đến Hạ Long, đoàn dùng cơm trưa. Nhận phòng khách sạn nghỉ ngơi. Buổi chiều, quý khách có thể tự do tham quan Quần thể Du lịch – Giải trí Sun World Hạ Long Park, gồm 2 khu công viên vui chơi ven biển Bãi Cháy và trên núi Ba Đèo - được kết nối với nhau bởi hệ thống cáp treo vượt biển Nữ Hoàng đạt 2 kỷ lục thế giới (cabin có sức chứa lớn nhất thế giới và cáp treo có trụ cáp cao nhất thế giới so với mặt đất). Trải nghiệm Thế giới trò chơi mạo hiểm, tàu lượn siêu tốc, công viên nước, khu Vườn Nhật, khu trò chơi trong nhà Lâu Đài Huyền Bí, khu trưng bày tượng sáp, và đặc biệt là Vòng quay Mặt Trời - một trong những vòng quay cao nhất thế giới... Đoàn dùng cơm tối tại nhà hàng. Sau bữa tối quý khách tự do khách phá thành phố Hạ Long về đêm. Nghỉ đêm tại Hạ Long."
      },
      {
        "content": "Ngày 02: HẠ LONG – HÀ NỘI (Ăn sáng, trưa, tối) \nĐoàn dùng điểm tâm tại khách sạn. Trả phòng. Xe đưa du khách ra cảng Tuần Châu lên thuyền chiêm ngưỡng vẻ đẹp của Vịnh Hạ Long – một di sản thiên nhiên của thế giới với hàng ngàn đảo đá có hình dạng kỳ vĩ. Quý khách chiêm ngưỡng vẻ đẹp thiên nhiên lộng lẫy của động Thiên Cung và vẻ đẹp siêu nhiên của hòn Đỉnh Hương, Gà Chọi, Chó Đá,... Đoàn dùng cơm trưa tại nhà hàng. Chiều khởi hành về Hà Nội. Ghé Hải Dương, mua đặc sản bánh đậu xanh, bánh gai. Qua Bắc Ninh, viếng đền Đô - nơi thờ tự 8 vị vua triều Lý. Về đến Hà Nội, nhận phòng khách sạn nghỉ ngơi. Xe đưa đoàn dùng cơm tối. Buổi tối, Quý khách tự do khám phá phố cổ Hà Nội với “36 Phố Phường”, dạo bộ Hồ Hoàn Kiếm ngắm cảnh phố cổ Hà Nội về đêm. Nghỉ đêm tại Hà Nội."
      },
      {
        "content": "Ngày 03: HÀ NỘI - SAPA (Ăn sáng, trưa, tối) \nĐoàn dùng điểm tâm tại khách sạn. Trả phòng. Đoàn khởi hành đến Lào Cai theo tuyến đường cao tốc Nội Bài - Lào Cai hiện dại và dài nhất Việt Nam, ngang qua các tỉnh Vĩnh Phúc, Phú Thọ, Yên Bái. Đến Lào Cai tiếp tục lên Sapa. Chiêm ngưỡng dãy Hoàng Liên Sơn trên đường đi. Đến Sapa, đoàn dùng cơm trưa. Sau đó nhận phòng khách sạn nghỉ ngơi. Chiều chương trình tự chọn:\nLựa chọn 1: Xe đưa đoàn vào thung lũng Mường Hoa thăm bản Lao Chải - Tả Van của người Mông, Giáy.\nLựa chọn 2: Xe đưa quý khách đến tham quan khu du lịch cáp treo Fansipan với hệ thống cáp treo 3 dây hiện đại vừa khánh thành tháng 2/2016. Trải nghiệm cảm giác đi giữa biển mây, ngắm toàn cảnh Sapa và thung lũng Mường Hoa, vườn quốc gia Hoàng Liên từ trên cao. Viếng Chùa Bảo An vượt gần 600 bậc thang, chinh phục “Nóc nhà Đông Dương” – đỉnh Fansipan ở độ cao 3,143m. Đoàn dùng cơm tối tại nhà hàng. Buổi tối đoàn tự do dạo chợ Sapa về đêm. Nghỉ đêm tại Sapa."
      },
      {
        "content": "Ngày 04: SAPA – HÀ NỘI (Ăn sáng, trưa, tối) \nĐoàn dùng điểm tâm tại khách sạn. Trả phòng. Chinh phục Núi Hàm Rồng, thưởng ngoạn vườn lan, vườn hoa ôn đới, vườn đào và khu vườn đá, xem biểu diễn múa hát dân gian của các dân tộc thiểu số, ngắm toàn cảnh Sapa và “Nóc nhà Đông Dương” - đỉnh Fansipan tại sân mây. Đoàn dùng cơm trưa. Chiều khởi hành về Hà Nội  trên đường về đoàn ghé ngang mua sắm tại chợ Cốc Lếu Lào Cai. Sau đó theo cung đường cao tốc để trở về Hà Nội.Về đến Hà Nội. Đoàn dùng cơm tối. Nhận phòng khách sạn nghỉ ngơi. Nghỉ đêm tại Hà Nội."
      },
      {
        "content": "Ngày 05: HÀ NỘI – CẦN THƠ (Ăn sáng, trưa) \nĐoàn dùng điểm tâm tại khách sạn. Trả phòng. Xe đưa đoàn tham quan đến viếng lăng Chủ tịch Hồ Chí Minh. Quý khách tham quan  khu di tích Phủ Chủ tịch, chùa Một Cột - ngôi chùa có kiến trúc độc đáo nhất châu Á. Thăm Văn Miếu Quốc Tử Giám - từng là trung tâm thờ tự, giáo dục Nho học lớn nhất, đã đào tạo hàng nghìn hiền tài cho đất nước trong lịch sử. Đoàn dùng cơm trưa. Đoàn tham quan Hồ Tây, hồ Trúc Bạch, viếng chùa Trấn Quốc - danh lam cổ tự được xây dựng từ thế kỷ VI. Xe và hướng dẫn viên Lữ hành Saigontourist đưa khách ra sân bay Nội Bài, làm thủ tục bay về Cần Thơ chuyến bay Vietnam Airlines lúc 18h25. Đến sân bay Cần Thơ. Kết thúc chương trình. Quý khách tự túc phương tiện từ sân bay về lại Tư gia."
      }
    ]
  },
  {
    "category": "cate_02",
    "id": "15",
    "imageList": [
      {
        "image": "/uploads/destination/TrongNuoc/DaNang/Dragon-River-Bridge_676759177.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/DaNang/chua%20Cau-Hoi%20An.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/DaNang/Ba-Na-Hills-Danang-Vietnam_510046753.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/DaNang/Dragon-River-Bridge_676774576.jpg"
      }
    ],
    "title": "TOUR ĐÀ NẴNG - HỘI AN ",
    "description": "Chiêm ngưỡng cảnh đẹp Đà Nẵng - Hội An với:  Khu du lịch Bà Nà Hills, Bảo Tàng Đà Nẵng, Rừng Dừa Bảy Mẫu, Phố cổ Hội An... ",
    "price": "8.000.000VND",
    "address": "ĐÀ NẴNG - RỪNG DỪA BẢY MẪU – PHỐ CỔ HỘI AN - KHU DU LỊCH BÀ NÀ",
    "plans": [
      {
        "content": "NGÀY 01: HÀ NỘI – ĐÀ NẴNG (Ăn trưa, chiều)\n\n06:30: Xe và HDV đón khách tại văn phòng Lữ hành Saigontourist Hà Nội – 55B Phan Chu Trinh, đưa ra sân bay Nội Bài đáp chuyến bay VJ501 đi Đà Nẵng (Dự kiến cất cánh 09:05). Tới sân bay Đà Nẵng, Xe + Hướng dẫn viên đón khách đi ăn trưa. Sau đó về khách sạn nhận phòng, nghỉ ngơi. Buổi chiều: Xe đưa quý khách đi tham quan Bảo Tàng Đà Nẵng, Thành Điện Hải – nơi mở đầu cuộc xâm lược của Thực dân Pháp vào Việt Nam, chụp hình kỷ niệm tại Trung tâm Hành chính TP. Đà Nẵng, Cầu Rồng. Quý khách có thể tự do tham quan và vui chơi giải trí tại Công viên Asean Park hoặc đi thuyền dọc Sông Hàn. Ăn tối và nghỉ đêm tại Đà Nẵng."
      },
      {
        "content": "NGÀY 02: RỪNG DỪA BẢY MẪU – PHỐ CỔ HỘI AN  (Ăn sáng, trưa, chiều) \n\nSau khi ăn sáng trong khách sạn, quý khách khởi hành đi tham quan Khu du lịch sinh thái Rừng dừa Bảy Mẫu - tại đây quý khách được các ngư dân hướng dẫn cách bắt cá với nghề vải chài, học cách bơi thuyền thúng, xuyên qua các lạch dừa nước bạc ngàn và tìm hiểu về cách câu cua, được tham gia hoạt động đua thuyền thúng – đội nào về nhất sẽ có quà….Quay về Hội An dùng bữa trưa. Sau đó tham quan phố cổ Hội An với Hội Quán Phúc Kiến, chùa Cầu Nhật Bản, khu phố Đèn Lồng.. chiêm ngưỡng cuộc sống bình dị và ấm cúng của người dân Phố Cổ. Xe đưa Quý khách về Đà Nẵng, dọc đường dừng thăm Làng điêu khắc Đá Hòa Hải, Ngũ hành Sơn. Đoàn dùng bữa tối tại Nhà hàng & nghỉ đêm tại Đà Nẵng."
      },
      {
        "content": "NGÀY 03: KHU DU LỊCH BÀ NÀ (Ăn sáng, trưa, chiều)\n\n08h00: Sau khi ăn sáng, xe và hướng dẫn viên đón quý khách đi Khu du lịch Bà Nà – Núi Chúa theo tuyến đường du lịch Nguyễn Tất Thành - tuyến đường ven biển đẹp nhất Miền Trung, ngắm cầu treo Thuận Phước - cây cầu dây võng dài nhất Việt Nam. Lên đỉnh Bà Nà bằng hệ thống cáp treo đạt 2 kỷ lục Guinness, ngắm toàn cảnh núi non hùng vỹ và tận hưởng khí hậu trong lành, tươi mát (Chi phí cáp treo tự túc). Đến Bà Nà, tham quan Chùa Linh Ứng, khám phá khu vui chơi - giải trí trong nhà mang đẳng cấp quốc tế Fantasy Park - nơi có rất nhiều trò chơi từ vui nhộn đến cảm giác mạnh, phù hợp mọi lứa tuổi. Ăn trưa tại Bà Nà, sau đó đoàn xuống núi, xe đón đoàn quay về trung tâm Thành phố . Chiều quý khách nghỉ ngơi, tự do tăm biển. 18h00: Quý khách dùng bữa tối tại nhà hàng. Nghỉ đêm tại Đà Nẵng."
      },
      {
        "content": "NGÀY 04: ĐÀ NẴNG – HÀ NỘI  (Ăn sáng, trưa)\n\nĂn sáng trong khách sạn. Quý khách tự do tắm biển, sau đó quý khách làm thủ tục trả phòng. Quý khách ăn trưa tại nhà hàng. Xe đưa Quý khách đi chợ Hàn, mua sắm quà về cho người thân. Xe đưa quý khách ra sân bay Đà Nẵng đáp chuyến VJ518 (Dự kiến cất cánh 17:20) về Hà Nội. Quý khách tự túc ăn tối. Đến sân bay Nội Bài, xe đón Quý khách trở về điểm hẹn ban đầu. Kết thúc chương trình tham quan."
      }
    ]
  },
  {
    "category": "cate_02",
    "id": "16",
    "imageList": [
      {
        "image": "/uploads/destination/TrongNuoc/Quangbinh/hien-luong-bridge-over-ben-hai-river.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/DaNang/Dragon-River-Bridge_770996074.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/DaNang/Ba-Na-Hills-Danang-Vietnam_510046753.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Hue/HoiAn/Hoi-An_361749332.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Hue/thien-mu-pagoda-hue.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/Halong/bai-chay-bridge.jpg"
      }
    ],
    "title": "TOUR QUẢNG BÌNH  ",
    "description": " HÀNH TRÌNH XUYÊN TUYẾN MIỀN TRUNG",
    "price": "9.000.000VND",
    "address": "HẠ LONG - QUẢNG BÌNH - HUẾ - ĐÀ NẴNG",
    "plans": [
      {
        "content": "NGÀY 01: HẠ LONG – QUẢNG BÌNH (≈ 580 km)  (ĂN TRƯA - TỐI)\n05.00   Xe và  HDV VivuTravrl đón Quý khách tại điểm hẹn khởi hành đi Quảng Bình.\n11.00   Ăn trưa tại thành phố Thanh Hóa.\n12.00   Đoàn tiếp tục hành trình đến với thành phố Đồng Hới.\n18.30   Đoàn nhận phòng khách sạn, ăn tối.Nghỉ đêm tại thành phố Đồng Hới"
      },
      {
        "content": "NGÀY 02: QUẢNG BÌNH – HUẾ (≈ 170 km) – ĐÀ NẴNG (≈ 100 km)  (ĂN SÁNG - TRƯA - TỐI)\n07.30   Đoàn ăn sáng tại khách sạn, trả phòng khách sạn.\n08.00   Khởi hành đi Huế. Đoàn ăn trưa tại thành phố Huế.\n12.00   Đoàn tiếp tục đến với thành phố Đà Nẵng, nhận phòng khách sạn.\n15.00   Tham quan Núi Ngũ Hành Sơn, làng điêu khắc đá Hòa Hải.\n18.30   Ăn tối tại nhà hàng. Buổi tối, Quý khách tự do đi dạo thành phố Đà Nẵng.Nghỉ đêm tại thành phố Đà Nẵng ."
      },
      {
        "content": "NGÀY 03: THAM QUAN BÀ NÀ HILLS       (ĂN SÁNG - TRƯA)\n\n06.30   Ăn sáng tại khách sạn.\n07.00   xe và hướng dẫn viên đón quý khách đi khu du lịch Bà Nà – Núi Chúa. Lên đỉnh Bà Nà bằng hệ thống cáp treo đạt 2 kỷ lục Guinness, ngắm toàn cảnh núi non hùng vỹ và tận hưởng khí hậu trong lành, tươi mát. (chi phí cáp treo tự túc). Quý khách tham quan và trải nghiệm các điểm tham quan:\n\nCầu Vàng – Điểm tham quan hót nhất Bà Nà Hill\nTàu Hỏa Leo Núi – Điểm hút khách nhất Bà Nà Hill\nVườn Hoa Le Jardin d’amour nét quyến rũ Bà Nà Hill\nKhu Làng Pháp – Nước Pháp Thu Nhỏ trên Bà Nà Hill\nHầm Rượu DeBay – Hầm rượu lớn nhất Bà Nà Hill\nChùa Linh Ứng Bà Nà Hill ngôi chùa thứ 2 của Đà Nẵng\nKhu Vui Chơi Giải Trí Fantasy Park tại Bà Nà Hill\n11.30   Đoàn ăn trưa buffet tại Bà Nà. Sau đó, tiếp tục vui chơi tại Bà Nà Hills.\n15.00   Quý khách quay về trung tâm, nghỉ ngơi và tắm biển Mỹ Khê. Đoàn ăn tối tự túc.\nNghỉ đêm tại thành phố Đà Nẵng"
      },
      {
        "content": "\nNGÀY 04: RỪNG DỪA BẢY MẪU – HỘI AN  (ĂN SÁNG - TRƯA)\n07.30   Ăn sáng tại khách sạn, đoàn đi tham quan và trải nghiệm các hoạt động vui chơi dân gian, cheo thuyền tại Rừng dừa bảy mẫu. Ăn trưa tại Rừng dừa bảy mẫu.\n15.00   Quý khách tham quan Phố Cổ Hội An. Đoàn ăn tối tự túc tại Hội An.\n19.00   Xe đưa đoàn quay trở về Đà Nẵng.Nghỉ đêm tại thành phố Đà Nẵng "
      },
      {
        "content": "NGÀY 05: ĐÀ NẴNG – HUẾ – QUẢNG BÌNH   (ĂN SÁNG – TRƯA – TỐI)\n07.00   Đoàn ăn sáng tại khách sạn, trả phòng.\n07.30   Quý khách khởi hành đi tham quan: Kinh thành Huế với Ngọ Môn, Điện Thái Hòa, Cửu Đỉnh, Thế Miếu … Ngắm nhìn những kiến trúc của triều đại phong kiến cuối cùng của Việt Nam - Di sản văn hóa thế giới.\n12.00   Ăn trưa tại Huế.\n13.00   Đoàn tham quan chùa Thiên Mụ. Sau đó khởi hành về lại Quảng Bình. Nhận phòng và ăn tối.Nghỉ đêm tại thành phố Đồng Hới .\n\n"
      },
      {
        "content": "NGÀY 06: QUẢNG BÌNH – HẠ LONG   (ĂN SÁNG – TRƯA)\n06:30   Ăn sáng tại khách sạn và trả phòng.\n07.00   Đoàn khởi hành về lại Hạ Long, trên đường dừng ăn trưa tại thành phố Vinh.  \n12.30   Đoàn lên xe, tiếp tục hành trình về Hạ Long.\n19.00   Xe trả đoàn tại điểm đón ban đầu. Kết thúc chương trình tham quan./."
      }
    ]
  },
  {
    "category": "cate_02",
    "id": "17",
    "imageList": [
      {
        "image": "/uploads/destination/TrongNuoc/DaNang/chua%20Cau-Hoi%20An.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/DaNang/Danang-International-Fireworks_373795417.jpg"
      },
      {
        "image": "/uploads/destination/TrongNuoc/DaNang/Dragon-River-Bridge_676774576.jpg"
      }
    ],
    "title": "TOUR HỘI AN  ",
    "description": "- Thư thả tản bộ tại Phố cổ với các công trình tiêu biểu: Chùa Cầu Nhật Bản, chùa Ông, hội quán Phúc Kiến, khu phố đèn lồng.\n- Vui chơi giải trí tại khu du lịch Bà Nà Hills ",
    "price": "4.000.000VND",
    "address": "TP. HẢI PHÒNG - ĐÀ NẴNG - HỘI AN- KDL BÀ NÀ- LÀNG ĐÁ MỸ NGHỆ NON NƯỚC - CẦU TÌNH YÊU",
    "plans": [
      {
        "content": "Ngày 01: TP. HẢI PHÒNG - ĐÀ NẴNG - HỘI AN  (Ăn trưa, chiều)\nBuổi sáng, quý khách tập trung tại sân bay Cát Bi. HDV làm thủ tục cho Quý khách đón chuyến bay khởi hành đi Đà Nẵng lúc 6:40 - 7:55. Đến Đà Nẵng, quý khách ghép vào cùng đoàn, khởi hành đi tham quan bán đảo Sơn Trà, ngắm cảng Tiên Sa, viếng chùa Linh Ứng Bãi Bụt - ngôi chùa lớn nhất ở thành phố Đà Nẵng, chiêm bái tượng Phật Quan Thế Âm cao nhất Việt Nam. Buổi chiều, khởi hành vào Hội An. Tham quan Ngũ Hành Sơn và làng nghề điêu khắc đá Hòa Hải, Phố cổ Hội An với các công trình tiêu biểu: Chùa Cầu Nhật Bản, chùa Ông, hội quán Phúc Kiến, khu phố đèn lồng. Trở ra và nghỉ đêm tại Đà Nẵng."
      },
      {
        "content": "Ngày 02: ĐÀ NẴNG - KDL BÀ NÀ - TP HẢI PHÒNG  (Ăn sáng ,trưa, chiềiu)\nBuổi sáng, sau khi trả phòng, quý khách khởi hành đến KDL Bà Nà Hills. Lên Bà Nà bằng hệ thống cáp treo đạt 2 kỷ lục Guinness, ngắm toàn cảnh núi non hùng vỹ và tận hưởng khí hậu trong lành. Viếng chùa Linh Ứng, khám phá Fantasy Park - khu vui chơi giải trí trong nhà đẳng cấp quốc tế (miễn phí 105 trò chơi) và trò chơi Hiệp sĩ Thần thoại (Máng trượt). Dạo bộ giữa Khu làng Pháp một không gian kiến trúc tái hiện sinh động nước Pháp thời cận đại đầy lãng mạn, sang trọng và lịch lãm. Trải nghiệm Tàu hỏa leo núi, tham quan 9 vườn hoa, Hầm rượu cổ Debay .Tự túc chi phí khám phá Khu trưng bày tượng sáp - duy nhất tại Việt Nam.\nĐoàn ăn trưa Buffer tại khách sạn.\nChiều: Xe đón quý khách đi tắm biển tại bãi biển Mỹ Khê - Một trong 6 bãi biển quyễn rũ nhất hành tinh (Tạp chí kinh tế hàng đầu của Mỹ Forbes đã bình chọn)\nTối 15/6 Quý khách có cơ hội xem bắn pháo hoa Quốc tế được tổ chức thường niên tại khu vực Cảng Sông Hàn. (Chi phí tự túc)"
      },
      {
        "content": "NGÀY 3: LÀNG ĐÁ MỸ NGHỆ NON NƯỚC - CẦU TÌNH YÊU ( Ăn sáng, trưa)\nSáng: Đoàn ăn sáng, sau đó di chuyển đi tham quan Làng đá mỹ nghệ non nước.\nQuý khách sẽ được chiêm ngưỡng rất nhiều sản phẩm được điêu khắc bằng đá rất nghệ thuật và đặc sắc, Tham quan núi Ngũ Hành Sơn.\nRời khởi làng đá, đoàn di chuyển về trung tâm Thành phố Đà Nẵng.\nQuý khách tự do tham quan Cầu tình yêu - cây cầu trái tim với những ổ khóa dễ thương, hoặc tham quan cầu Rồng - một trong những con rồng thép lớn nhất thế giới. Hay đến chợ Hàn mua quà cho người thân và gia đình.\nĐoàn ăn trưa tại nhà hàng.\nChiều: Đoàn ra sân bay, làm thủ tục đónm chuyến bay về Đà Nẵng. Kết thúc chương trình tham quan."
      }
    ]
  },
  {
    "category": "cate_01",
    "id": "18",
    "imageList": [
      {
        "image": "//cdn2.ivivu.com/2020/05/07/12/ivivu-vinh-bai-tu-long.gif"
      },
      {
        "image": "//cdn2.ivivu.com/2020/05/07/12/ivivu-bien-van-chay.gif"
      },
      {
        "image": "//cdn2.ivivu.com/2020/05/07/13/ivivu-co-to-con.gif"
      },
      {
        "image": "//cdn2.ivivu.com/2020/05/07/13/ivivu-tuong-dai-bac-ho.gif"
      }
    ],
    "title": "TOUR CÔ TÔ   ",
    "description": "Cô Tô là một hòn đảo xinh đẹp ngoài biển nên thời tiết sẽ thay đổi và biến xấu bất ngờ nếu bạn không có kế hoạch cụ thể hoặc không nắm rõ quy luật thời tiết ở nơi đây. Khoảng thời gian lý tưởng nhất đó là vào tháng 4 đến tháng 9. Đây là khoảng thời gian nắng vàng lung linh, bầu trời trong xanh, cũng ít mưa bão hơn những thời điểm khác. Du lịch Cô Tô luôn là một điểm đến rất được yêu thích vì cảnh sắc thiên nhiên tuyệt đẹp, trời xanh vắt, mây trắng xóa, nước biển trong xanh vời vợi cùng không khí thoáng đãng trong lành. Hè này hãy đến Cô Tô để có một mùa hè vừa thư giãn vừa thoải mái tắm biển nhé.",
    "price": "3.000.000VND",
    "address": "ĐẢO CÔ TÔ – BÃI TẮM VÀN CHẢY - BÃI ĐÁ MÓNG RỒNG- NGỌN HẢI ĐĂNG- BÃI TĂM HỒNG VÀN- CÁI RỒNG ",
    "plans": [
      {
        "content": "NGÀY  01: HÀ NỘI – ĐẢO CÔ TÔ – BÃI TẮM VÀN CHẢY ( ĂN TRƯA, TỐI)\n05h30: Xe và Hướng dẫn viên đón Quý khách tại Nhà Hát Lớn, khởi hành đi Cái Rồng. Trên đường đi đoàn nghỉ ngơi dùng bữa sáng tại thị trấn Sao Đỏ - Hải Dương (chi phí tự túc).\n\n11h30: Đến thị trấn Cái Rồng, đoàn dùng cơm trưa và nghỉ tại nhà hàng gần bến cảng Cái Rồng.\n\n13h30: Hướng dẫn viên đưa Quý khách lên tàu cao tốc đi đảo Cô Tô.Trên hành trình Quý khách đi qua vịnh Bái Tử Long và Cô Tô.( Giờ tàu có thể thay đổi phụ thuộc vào điều kiện thời tiết và cảng vụ).\n15h00: Đoàn đến cảng tàu Cô Tô, xe điện đón đoàn tại cảng đưa khách về khách sạn nhận phòng và nghỉ ngơi.\n\nXe đưa đoàn đitham quan Bãi tắm Vàn Chảy thoai thoải, cát trắng mịn cùng với cánh rừng nguyên sinh tạo nên môi trường không khí trong lành.…Quý khách tận hưởng không khí trong lành với những cơn gió nhẹ từ biển khởi thổi vào làm thư thái tâm hồn, tắm biển tận hưởng 1 buổi chiều trọn vẹn trên các bãi biển của hòn đảo Cô Tô xinh đẹp."
      },
      {
        "content": "NGÀY 02: BÃI ĐÁ MÓNG RỒNG- NGỌN HẢI ĐĂNG- BÃI TĂM HỒNG VÀN ( ĂN SÁNG, TRƯA, TỐI).\nQuý khách điểm tâm sáng tại khách sạn, sau đó Hướng dẫn viên đưa Quý khách thăm quan Bãi đá Móng Rồng, Cầu Mỵ - nơi sơn thủy hòa quyện vào nhau với những con sóng xô gành đá nhiều màu sắc đẹp thơ mộng.\nXe đưa Quý khách đi thăm quan  ngọn Hải Đăng Cô Tô – Quý khách sẽ vượt qua một đoạn hành trình “trekking” thú vị lên đỉnh ngọn hải đăng để thu vào tầm mắt quang cảnh tuyệt đẹp của một vùng đảo, biển còn hoang sơ, thanh bình, bạn sẽ có dịp khám phá phương pháp hứng nước mưa – tận dụng lan can đèn biển “không nơi nào có” của các chiến sĩ tại đây (Chi phí tự túc).\nTrưa: Đoàn dùng bữa trưa tại nhà hàng khách sạn.\n\nChiều: Sau đó xe tiếp tục đi đến bãi tắm Hồng Vàn – là 1 trong những bãi tắm đẹp và sạch nhất ở Cô Tô. Tự do tắm biển; chụp hình tận hưởng không khí trong lành với những cơn gió nhẹ từ biển khơi thổi vào làm thư thái tâm hồn, tắm biển tận hưởng 1 ngày trọn vẹn trên các bãi biển của hòn đảo Cô Tô xinh đẹp."
      },
      {
        "content": "NGÀY  03: CÔ TÔ- CÁI RỒNG – HÀ NỘI ( ĂN SÁNG, TRƯA)\n07h00:Quý khách ăn sáng tại khách sạn. Sau đó tự do tắm biển tận hưởng cảm giác khoan khoái của bình minh biển đảo và dạo chơi thị trấn Cô Tô, mua hải sản Cô Tô về làm quà với các món ăn như mực một nắng, tu hài, sò, sao biển,…\nTrưa: Dùng cơm trưa tại nhà hàng Cái Rồng.\n\n13h00: Lên xe trở về Hà Nội, trên đường đoàn dừng chân nghỉ ngơi mà mua sắm đặc sản Hải Dương tại Sao Đỏ - Chí Linh.\n\n19h00: Đoàn về đến Hà Nội kết thúc tour du lịch biển đảo Cô Tô 03 ngày 02 đêm. Tạm biệt quý khách. Hi vọng hẹn gặp lại quý khách trong những chương trình du lịch tiếp theo."
      }
    ]
  },
  {
    "category": "cate_02",
    "id": "19",
    "imageList": [
      {
        "image": "//cdn2.ivivu.com/2018/12/31/16/ivivu-ta-dung-1.jpg"
      },
      {
        "image": "//cdn2.ivivu.com/2019/09/10/16/ivivu-buon-me-thuot.jpg"
      },
      {
        "image": "//cdn2.ivivu.com/2019/10/07/14/ivivu-bao-tang-dak-lak.jpg"
      },
      {
        "image": "//cdn2.ivivu.com/2018/03/22/17/ivivu-thac-dray-nur.jpg"
      }
    ],
    "title": "TOUR TÂY NGUYÊN  ",
    "description": "Tà Đùng là một khu bảo tồn có diện tích 22.103 ha, thuộc xã Đắc P’lao và xã Đắk Som, huyện Đắk Glong tỉnh Đắc Nông, cách thị xã Gia Nghĩa khoảng 45 km. Hồ Tà Đùng được dân du lịch hay ví von là vịnh Hạ Long của Tây Nguyên, với khung cảnh nên thơ, làm xao xuyến lòng người.",
    "price": "2.300.000VND",
    "address": "TÀ ĐÙNG - BUÔN MÊ THUỘT– BUÔN ĐÔN – BUÔN DÂN TỘC ÊĐÊ– THÁC DRAY NUR",
    "plans": [
      {
        "content": "ĐÊM NGÀY 1: TP HỒ CHÍ MINH – TÀ ĐÙNG ( VỊNH HẠ LONG TÂY NGUYÊN)\nXe và hướng dẫn viên đón đoàn rời TP Hồ Chí Minh theo QL14 đi Buôn Mê Thuột qua Sóc Bombo, Bù Đăng, đường mòn Hồ Chí Minh."
      },
      {
        "content": "NGÀY 2: TÀ ĐÙNG - BUÔN MÊ THUỘT ( ĂN SÁNG, TRƯA, TỐI)\n05h00: Đến Tà Đùng, quý khách dùng điểm tâm sau đó. \n\nQuý khách lên thuyền khám phá Vịnh Hạ Long Tây Nguyên – Khu bảo tồn sinh quyển Tà Đùng ( Chi phí tự túc), gồm 47 ốc đảo lớn nhỏ với diện tích 22.103 ha, trong đó 86,7% là diện tích rừng xanh bạt ngàn.\nHồ Tà Đùng như mặt gương xanh biếc nổi bật giữa núi rừng Tây Nguyên hoang sơ khiến biết bao du khách đắm say khi đặt chân đến.\n\nQuý khách sẽ cảm nhận sự bình lặng, trong lành và thoải mái khi ngồi trên thuyền len lỏi qua những hòn đảo nhỏ nhấp nhô giữa dòng.\n\n11h00: Dùng buổi trưa với những món ăn mang đậm chất núi rừng.\n\n12h30: Quý khách khám phá KDL Tà Đùng với nhiều điểm check in thú vị và hấp dẫn. Đặc biệt có cơ hội thỏa sức chinh phục “ Cầu kính duy nhất tại Tây Nguyên”. Tại đây, du khách có thể cảm nhận được vẻ đẹp hoang sơ tựa bức tranh thiên nhiên tuyệt đẹp ẩn mình dưới ngọn đồi cao su bạt ngàn, cà phê nặng trĩu hạt."
      },
      {
        "content": "NGÀY 03: BUÔN MÊ THUỘT – BUÔN ĐÔN – BUÔN DÂN TỘC ÊĐÊ ( ĂN SÁNG, TRƯA)\n07h00: Quý khách dùng điểm tâm sáng, Qúy khách tham quan Bảo tàng các dân tộc Tây Nguyên tham quan tìm hiểu về lịch sử và văn hóa vùng đất này.\nSau đó quý khách đến với “Buôn Làng Dân Tộc ÊĐê (Buôn Akodhong)” khám phá về nét văn hóa dân tộc Êđê.\n\n12h00: Quý khách dừng chân nghỉ ngơi và dùng bữa trưa Buôn Đôn.\n\nĐến với Buôn Đôn-Thanh Hà, quý khách sẽ được giới thiệu chu đáo về cả văn hóa, phong tục tập quán địa phương, chế độ Mẫu hệ độc đáo qua khu nhà Dài Ê đê dài nhất Tây Nguyên, khu mộ Voi Pak Ku – H’Panh, khu tưởng niệm Vua săn voi.\n16h00: Khởi hành về lại Buôn Mê Thuột, tham quan chùa Khải Đoan, ngôi chùa lớn và đep nhất xứ Ban Mê, về lại  khách sạn nghỉ ngơi.\n\n1800: Quý khách tự do khám phá ẩm thực Tây Nguyên."
      },
      {
        "content": "NGÀY 04: BUÔN MÊ THUỘT – THÁC DRAY NUR- TP.HCM ( ĂN SÁNG, TRƯA)\n06h00: Dùng điểm tâm, làm thủ tục trả phòng, xe đưa du khách tham quan thác Dray Nur. Đây là một trong những dòng thác hùng vỹ và gắn liền với nhiều huyền thoại nhất Tây Nguyên.\nĐoàn dùng cơm trưa sau đó tiếp tục lộ trình về TP.HCM.\n\n18h30: Đến TP.HCM, xe và hướng dẫn viên đưa du khách về điểm hẹn. Kết thúc tour. Chào Tạm Biệt Và Hẹn Gặp Lại!"
      }
    ]
  },
  {
    "category": "cate_02",
    "id": "20",
    "imageList": [
      {
        "image": "//cdn2.ivivu.com/2016/09/13/16/binh-ba-2n2d-750x390.jpg"
      },
      {
        "image": "//cdn2.ivivu.com/2019/09/24/13/ivivu-vinh-san-ho1.jpg"
      },
      {
        "image": "//cdn2.ivivu.com/2016/09/05/15/ivivu-binh-ba-2n2d-kham-pha-dao-tom-hum-tom-hum.jpg"
      },
      {
        "image": "//cdn2.ivivu.com/2017/03/28/09/hon-rua.jpg"
      }
    ],
    "title": "TOUR BÌNH BA   ",
    "description": "Bình Ba đang ngày càng hot về độ đẹp, độ “chịu chơi”, nơi đây được mệnh danh là “quốc đảo tôm hùm” với biển xanh cát trắng thơ mộng. Khách du lịch tìm đến Bình Ba không chỉ để thưởng thức hải sản, trải nghiệm những hoạt động mà còn là cơ hội để nghỉ ngơi sau những ngày làm việc mệt mỏi. Với khung cảnh hoang sơ, thanh bình của những bãi biển xanh trong, cát trắng mịn trải dài đã trở thành địa điểm chụp hình Bình Ba dành cho ai muốn có được những album đẹp mê ly. ",
    "price": "1.500.000VND",
    "address": "",
    "plans": [
      {
        "content": "NGÀY 1: VỊNH CAM RANH - ĐẢO BÌNH BA ( ĂN SÁNG, TRƯA, TỐI)\n06h00: Quý khách dừng chân ăn sáng ở nhà hàng tại Cam Ranh. Sau đó tiếp tục khởi hành đi tham quan Chùa Ốc – một ngôi chùa nổi tiếng ở Cam Ranh được thiết kế từ vỏ Ốc và San Hôn\nSau đó đến cảng Ba Ngòi khởi hành ra đảo Bình Ba. Trên thời gian ca nô di chuyển ra đảo Đoàn sẽ được chiêm ngưỡng vẻ đẹp thiên nhiên hoang sơ với biển xanh dập dờn, những bè nuôi tôm hùm nằm rải rác trên biển.\n11h00: Đoàn dùng cơm trưa các món ăn đặc sản của Bình Ba tại nhà người dân trên đảo và nghỉ ngơi.\n\n14h00:  HDV đưa Quý khách ra bến tàu để khởi hành đi tham quan tắm biển lặn ngắm san hô – thưởng thức rượu vang, trái cây tại bãi Nhà Cũ hoặc Hòn Rùa. Tại đây quý khách vừa được tắm biển thưởng thức trái cây vừa nhâm nhi ly rượu vang thả mình vào làn nước trong xanh cảu biển đảo - tham gia các trò chơi tại bãi biển (chi phí tự túc). Không những vậy, Tại đây Quý khách còn được chụp hình thoải thích, lưu lại những kí niệm trong chuyến đi đầy ý nghĩa."
      },
      {
        "content": "NGÀY 2: ĐẢO BÌNH BA - TP HỒ CHÍ MINH ( ĂN TRƯA)\nKhoảng 5h00 sáng: HDV đón khách tại bãi xe điện/xe jeep để khởi hành đi ngắm Bình minh trên đảo – trải nghiệm với một trong những nơi đón bình minh đầu tiên trên đất nước Việt Nam và tham quan một vòng quanh đảo, trải nghiệm cảm giác nơi xứ đảo vào buổi sáng, chụp hình check – in tại Hòn Rùa, Bãi Chướng, Đồi cỏ hồng. Những con đường đảo ngoằn ngòe và những góc chụp có một không hai.\n7h00:  Quý khách tự do trải nghiệm ẩm thực trên đảo Bình Ba vào buổi sáng với các món đặc sản như: Bún chả cá Bình Ba,  Bánh căn, Bánh Khọt hoặc thưởng thức café tại những quán café có view nhìn thẳng ra biển mênh mông.\n\nSau đó Đoàn trả phòng và khởi hành về lại đất liền và về TP Hồ Chí Minh.\n\n12h00: Đoàn dùng cơm trưa tại KDL Cà Ná. Nghỉ ngơi thư giãn."
      }
    ]
  },
  {
    "category": "cate_03",
    "id": "21",
    "imageList": [
      {
        "image": "//cdn2.ivivu.com/2019/10/28/18/ivivu-hai-dang-nam-du.jpg"
      },
      {
        "image": "//cdn2.ivivu.com/2016/10/19/17/ivivu-tour-nam-du-3n3d-nhi-thap-nhat-dao-hon-cu-tron.jpg"
      },
      {
        "image": "//cdn2.ivivu.com/2019/06/13/11/ivivu-hon-mau.jpg"
      },
      {
        "image": "//cdn2.ivivu.com/2019/10/28/18/ivivu-chua-sac-tu-tam-bao2.jpg"
      }
    ],
    "title": "TOUR NAM DU  ",
    "description": "Đảo Nam Du là một trong những hòn đảo đẹp nhất ở Kiên Giang. Với vẻ đẹp hoang sơ cùng bãi biển trong xanh, bãi cát trắng ngần, nơi đây đã làm say lòng biết bao du khách. Nam Du hội tụ đủ các yếu tố: cảnh đẹp, đồ ăn ngon, chi phí rẻ nên rất được lòng những đôi chân muốn đi lang thang khám phá những vùng đất lạ.",
    "price": "1.600.000VND",
    "address": "QUẦN ĐẢO NAM DU- HÒN MẤU - RẠCH GIÁ",
    "plans": [
      {
        "content": "NGÀY 1: RẠCH GIÁ - KHÁM PHÁ QUẦN ĐẢO NAM DU ( ĂN SÁNG, TRƯA, TỐI)\nBuổi sáng:\n\nĐến Rạch Giá, Đoàn dùng bữa sáng tại Nhà Hàng.\n\nSau đó, Đoàn tham quan di tích lịch sử đền thờ Nguyễn Trung Trực, đoàn làm lễ dâng hương và viếng đền – Nguyễn Trung Trực, người anh hùng dân tộc trong thời kỳ kháng chiến chống Pháp với câu nói bất hủ “ khi nào người Tây nhổ hết cỏ nước Nam thì mới hết người Nam đánh Tây”. Tham quan di tích lịch sử chùa Sắc Tứ Tam Bảo Kiên Giang, một ngôi chùa có kiến trúc độc đáo tại đây.\nBuổi trưa:\n\n10h30: Quý khách dùng cơm trưa tại Nhà hàng.\n\nKhoảng 12h00: Đoàn sẽ đón chuyến cao tốc đến HÒN LỚN - còn gọi là hòn Củ Tron, 1 trong 21 hòn đảo lớn nhỏ nằm trong quần đảo Nam Du. Trên đường tàu ngoạn cảnh qua Hòn Tre, Hòn Sơn, Quý khách có dịp ngoạn cảnh chiêm ngưỡng– những hòn đảo còn mang vẻ đẹp hoang sơ và cảnh sắc vùng biển trời Tây Nam của Tổ quốc, phía xa là những hòn đảo đan xen với nhau, mỗi hòn đảo có nét đẹp riêng. Qúy khách bắt đầu say mình với cảnh non nước, trời mây, biển trong vắt tạo thành một bức tranh thiên nhiên tuyệt đẹp của nơi bồng lai."
      },
      {
        "content": "NGÀY 2: HÒN MẤU - RẠCH GIÁ - TP HỒ CHÍ MINH ( ĂN SÁNG, TRƯA)\nBuổi sáng:\n\nQuý khách có thể thức sớm để ngắm nhìn ánh bình minh trên đảo, hòa mình vào cảnh sắc thiên nhiên, cuộc sống thường ngày của người dân trên đảo và Dùng bữa sáng.\nQuý khách có thể ghé chợ mua hải sản và quà tặng người thân. Hoặc tắm biển chụp hình, trải nghiệm cảm giác biển đảo hoang sơ, đầy nằng của màu xanh ngọc bích.\n\nBuổi Trưa:Qúy khách lại được thưởng thức đặc sản tại đảo – với món cá quý hiếm\n\nBuổi chiều: ( trong thời gian từ 11h55 – 15h15 tùy theo thời tiết và cảng vụ Nam Du sắp xếp – hdv sẽ thông bao trước cho quý khách giờ tàu về )  Đoàn đón tàu trở về đất liền, khởi hành về TP.HCM, trên đường Quý khách dừng châm mua đặc sản thốt nốt, nem Lai Vung về làm quà cho người thân.\n\nDự kiến khoảng 22h00: Đoàn về đến TP Hồ Chí Minh, HDV DL chia tay và hẹn gặp lại Quý khách trong những chuyến tour sau."
      }
    ]
  },
  {
    "category": "cate_01",
    "id": "22",
    "imageList": [
      {
        "image": "//cdn2.ivivu.com/2019/12/24/14/ivivu-deo-thung-khe.gif"
      },
      {
        "image": "//cdn2.ivivu.com/2019/12/24/14/ivivu-happy-land.gif"
      },
      {
        "image": "//cdn2.ivivu.com/2019/12/24/14/ivivu-doi-che-trai-tim.gif"
      },
      {
        "image": "//cdn2.ivivu.com/2019/12/24/14/ivivu-san-may-ta-xua.gif"
      }
    ],
    "title": "TOUR MỘC CHÂU  ",
    "description": "Mộc Châu khiến dân tình 'đứng ngồi không yên' bởi cao nguyên xanh tươi mát lành đẹp cả bốn mùa, có núi rừng hùng vĩ bao la, có thác cao suối chảy róc rách, có đỉnh Pha Luông lồng lộng gió trời mây phủ, có những đồi chè xanh bạt ngàn, đàn bò sữa nhởn nhơ gặm cỏ… Và được yêu thích nhất có lẽ là những mùa hoa đầy màu sắc, tạo nên bức tranh tươi đẹp, mới mẻ theo từng tháng trong năm. Bên cạnh đó liên tuyến Tà Xùa những biển mây trắng muốt, bồng bềnh, khiến con tim xốn xang, rộn ràng. ",
    "price": "1.400.000VND",
    "address": "MỘC CHÂU - BẮC YÊN- SĂN MÂY TÀ XÙA",
    "plans": [
      {
        "content": "NGÀY 01: HÀ NỘI - MỘC CHÂU - BẮC YÊN ( ĂN TRƯA, TỐI)\n05h00: Xe ô tô và hướng dẫn viên công ty đón quý khách tại nhà hát lớn Hà Nội. khởi hành đi tour Mộc Châu – Tà Xùa. Quý khách dừng chân dùng bữa sáng tự túc tại Hòa Bình. Tiếp tục hành trình đến đèo Thung Khe, Thung Chuối quý khách dừng chân chụp ảnh và cùng đón những tia nắng đầu tiên của buổi bình minh nơi núi rừng.\n10h30: Đến Mộc Châu khách dùng bữa trưa tại nhà hàng với những món ăn đặc sắc nhất của vùng núi rừng Tây Bắc.\n\n13h00: Quý khách khởi hành đi thăm quan:\n\n- Vườn hoa Happy Land: - Khu du lịch có diện tích gần 5ha, nằm giữa một thung lũng rộng ở bàn Lùn, xã Mường Sang. Du khách sẽ được đón chào bởi những thảm hoa và hoa hình trái tim được trồng từ nhiều loại hoa đẹp rực rỡ, trong đó có nhiều loại hoa đặc trưng của Tây Bắc."
      },
      {
        "content": "NGÀY 2: BẮC YÊN - SĂN MÂY TÀ XÙA - HÀ NỘI ( ĂN SÁNG TRƯA, TỐI)\n05h00: Xe ô tô và hướng dẫn viên đưa đoàn đi ngắm bình minh trên đỉnh núi Tà Xùa. Đoàn có dịp trải nghiệm với khúc đường ngoằn nghèo, thi thoảng đoàn được chiêm ngắm các loài hoa Đỗ Quyên, Táo Mèo và các loài hoa cúc dại khi chinh phục đỉnh núi Tà Xùa ở độ cao 2.650 m mà chắc hẳn khi leo lên đến đây nhiều bạn sẽ vỡ òa cảm giác sung sướng. Cùng ăn mừng và chụp ảnh chiến thắng ngắm bình minh lên, cùng săn mây trên đỉnh núi Tà Xùa mà có lẽ ít nhất một lần trong đời nên đi để thưởng thức hương vị đó. Quý khách dùng bữa sáng theo kiểu Picnic trên đỉnh Tà Xùa.\n11h00: Quý khách quay về khách sạn làm thủ tục trả phòng khách sạn di chuyển đến nhà hàng dùng bữa trưa. Sau bữa trưa quý khách lên xe về Hà Nội trên đường về quý khách dùng chân nghỉ ngơi, thưởng thức và mua những đặc sản Sữa Ba Vì.\n\n18h00: Về đến Hà Nội. Kết thúc lịch trình tour Mộc Châu – Tà Xùa 2 ngày 1 đêm. Chia tay và hẹn gặp lại quý khách trong những chương trình tiếp theo."
      }
    ]
  },
  {
    "category": "cate_01",
    "id": "23",
    "imageList": [
      {
        "image": "//cdn2.ivivu.com/2019/12/25/14/ivivu-suoi-khoang-tram-tau.gif"
      },
      {
        "image": "//cdn2.ivivu.com/2020/02/24/10/ivivu-doi-che-long-coc.gif"
      },
      {
        "image": "//cdn2.ivivu.com/2019/12/25/15/ivivu-san-may-ban-cu-vai.gif"
      },
      {
        "image": "//cdn2.ivivu.com/2019/12/25/15/ivivu-ban-cu-vai-yen-bai.gif"
      }
    ],
    "title": "TOUR YÊN BÁI   ",
    "description": "Cu Vai được đặt theo tiếng Thái có nghĩa là dải mây vắt vẻo ngang trời, thể hiện địa hình của bản, nằm giữa trời mây. Có núi cao, có bầu trời xanh ngắt, xung quanh là đồi non trùng điệp, vào sáng sớm mai giữa trưa nắng, đều có dải mây trắng lửng lơ bồng bềnh trôi bảng lảng quanh bản làng, như vắt ngang đầy khoan khoái. Suối khoáng nước nóng Trạm Tấu (Yên Bái) nổi lên và trở thành điểm đến lý tưởng cho những người yêu thích trải nghiệm, hòa mình vào phong cảnh thiên nhiên tuyệt đẹp của núi rừng Tây Bắc.",
    "price": "1.600.000VND",
    "address": "SUỐI KHOÁNG NÓNG TRẠM TẤU-  SĂN MÂY BẢN CU VAI",
    "plans": [
      {
        "content": "NGÀY 01: HÀ NỘI – SUỐI KHOÁNG NÓNG TRẠM TẤU ( ĂN TRƯA, TỐI)\n06h00: Xe ô tô và hướng dẫn viên của đón quý khách tại nhà hát lớn Hà Nội. Khởi hành đi tour Cu Vai Trạm Tấu, suối nước nước nóng Trạm Tấu theo quốc lộ 32. Quý khách dừng chân nghỉ ngơi dùng bữa sáng tự túc tại Sơn Tây. Sau bữa sáng quý khách tiếp tục khởi hành đi tour Cu Vai, suối nước nước nóng Trạm Tấu.\n\n09h00: Quý khách dừng chân nghỉ ngơi ngắm cảnh bàn ngàn đồi chè Long Cốc – Phú Thọ.\n\nĐồi chè Long Cốc, là một địa điểm đến đầy hấp dẫn và được khen ngợi và đánh giá là đồi chè đẹp nhất Việt Nam. Đến đây, bạn sẽ được đắm mình trong không gian yên tĩnh, không khí mát lành cùng hương gió vấn vương vị thơm thơm, chát chát đặc trưng của chè Long Cốc.\n12h00: Đến thị xã Nghĩa Lộ nơi nổi tiếng với cánh đồng Mường Lò, quý khách dùng bữa trưa tại nhà hàng với những đặc sản nổi tiếng mang hương vị của người dân tộc Thái như: rêu suối, bánh trưng đen, nộm hoa ban, xôi nếp Tú Lệ…...\n\n13h30: Sau bữa trưa quý khách khởi hành đi Trạm Tấu nhận phòng khách sạn tự do nghỉ ngơi.\n\n15h30: Quý khách khởi hành đi thăm quan và tắm suối khoáng nóng Trạm Tấu nằm cách trung tâm thị trấn Trạm Tấu – Yên Bái gần 2km. Với vị trí vô cùng đặc biệt, nằm lọt thỏm giữa khung cảnh thiên nhiên hùng vĩ đây là suối khoáng nóng tự nhiên chảy ra từ lòng đất nên nguồn nước vô cùng sạch, tốt cho sức khoẻ, nhiệt độ của nước vào khoảng 43-45 độ C. Nước suối rất trong có thể nhìn thấy tận đáy, lấp lánh những viên đá cuội."
      },
      {
        "content": "NGÀY 02: TRECKKING, SĂN MÂY BẢN CU VAI – HÀ NỘI ( ĂN TRƯA, TỐI)\n06h00: Xe ô tô và hướng dẫn viên đưa quý khách khởi hành đi treckking, săn mây bản Cu Vai. Quý khách dung bữa sáng theo kiểu picnic với đặc sản xôi nếp nương.\n07h00: Đến đầu bản Cu Vai quý khách lên xe gắn máy của người dân địa phương thông thạo địa hình, tay lái vũng vàng di chuyển khoảng 3km đến bản Cu Vai.\n\n07h30: Đến bản Cu Vai là bản chỉ có 46 hộ dân sinh sống nằm giữa đỉnh núi, nơi chiếm 80% là người dân tộc H’Mông. Cuộc sống của người dân nơi đây luôn gắn bó với thiên nhiên, có ít người ghé thăm nên vẫn còn giữ được nét hoang sơ, bản sắc dân tộc. Bản Cu Vai còn có khung cảnh thiên nhiên vô cùng hùng vĩ với đồi núi trập trùng bao quanh, ruộng bậc thang trải dài tít tắp. Chỉ cần đứng trên sườn đồi, nhìn ngắm cảnh vật xung quanh thôi cũng đủ làm quý khách không muốn rời xa khỏi nơi này. Buổi sáng là thời điểm tuyệt vời nhất để Quý khách bắt đầu hành trình treckking khám phá làng bản Cu Vai và ngắm những áng mây bồng bềnh buổi bình minh.\n11h00: Tạm biệt bản Cu Vai sau khi đã có những bức ảnh đẹp ấn tượng. Quý khách khởi hành về khách sạn làm thủ tục trả phòng. Dùng bữa trưa tại nhà hàng.\n\n18h00: Về đến Hà Nội kết thúc chương trình tour Cu Vai - Suối nước nóng Trạm Tấu 2 ngày 1 đêm, tạm biệt quý khách, hẹn gặp lại quý khách trong những chương trình tour tiếp theo."
      }
    ]
  },
  {
    "category": "cate_01",
    "id": "24",
    "imageList": [
      {
        "image": "//cdn2.ivivu.com/2019/12/25/10/ivivu-thung-lung-moc-chau.gif"
      },
      {
        "image": "//cdn2.ivivu.com/2019/12/25/10/ivivu-pu-luong-view.gif"
      },
      {
        "image": "//cdn2.ivivu.com/2019/12/25/10/ivivu-con-nuoc-nu-dan-toc-thai.gif"
      },
      {
        "image": "//cdn2.ivivu.com/2019/12/25/10/ivivu-suoi-cam-luong.gif"
      }
    ],
    "title": "TOUR MAI CHÂU  ",
    "description": "Được ví đẹp tựa như Sa Pa của Tây Bắc hay xứ sở mộng mơ Đà Lạt của đất rừng Tây Nguyên, du lịch Pù Luông đang dần trở thành điểm du lịch hấp dẫn ở xứ Thanh với khung cảnh hoang sơ của núi rừng, những nếp nhà sàn giản dị hay những thửa ruộng bậc thang đẹp như tranh vẽ. Du lịch Pù Luông bốn mùa đều như nàng thiếu nữ đôi mươi đầy nhựa sống khép nép, tinh khôi vừa hoang dại khiến biết bao du khách vấn vương.",
    "price": "1.600.000VND",
    "address": "MAI CHÂU - PÙ LUÔNG - BẢN BÁNG - GUỒNG NƯỚC - SUỐI CÁ THẦN ",
    "plans": [
      {
        "content": "NGÀY 01: HÀ NỘI - MAI CHÂU - PÙ LUÔNG ( ĂN TRƯA, TỐI)\n06h00: Xe ô tô và hướng dẫn viên đón quý khách tại nhà hát lớn Hà Nội. Khởi hành đi tour Hà Nội – Mai Châu – Pù Luông - Suối cá thần 2 ngày 1 đêm. Quý khách dừng chân dùng bữa sáng tự túc tại thành phố Hòa Bình. Tiếp tục khởi hành đến Đèo Thung Khe hay còn gọi là đèo Đá Trắng, nằm trên tuyến quốc lộ 6 nối giữa Tân Lạc và Mai Châu, Hòa Bình. Đây là cung đèo khá nổi tiếng bởi sự hiểm trở, vẻ đẹp thiên nhiên, và có hẳn một khu chợ nhỏ trên đỉnh đèo, vừa là điểm dừng chân thú vị vừa là nơi ngoạn cảnh rất lý tưởng.\n12h00: Quý khách dùng bữa trưa tại Mai Châu. Sau bữa trưa hướng dẫn viên cùng quý khách đạp xe thăm quan thung lũng Mai Châu xinh đẹp với các bản như bản Lác I, Lác II, bản Pom Coọng, Nà Phòn... đây là nơi sinh sống của người dân tộc Thái. Cùng ghi lại những bức hình kỉ niệm khó quên.…Tiếp tục hành trình quý khách lên xe tiếp tục hành trình đến với khu bảo tồn nhiên nhiên Pù Luông với những thửa ruộng bậc thang mùa lúa chín, mùa nước đổ núi rừng hoang sơ cùng nếp nhà giản dị nép mình bên sườn đồi từ lâu đã là miền đất hứa của những lữ khách thích khám phá."
      },
      {
        "content": "NGÀY 2: BẢN BÁNG - GUỒNG NƯỚC - SUỐI CÁ THẦN ( ĂN SÁNG, TRƯA)\n07h00: Sau bữa sáng quý khách khởi hành đi tham quan:\n\n- Ruộng bậc thang bản Báng – bản Đôn: Vào mùa lúa, Pù Luông \"khoác\" lên mình màu áo xanh mướt khiến nhiều người mong ngóng lên đường để ngắm nhìn vẻ đẹp bình yên giữa núi rừng. Quý khách cùng đi bộ thả hồn vào thiên nhiên và chụp cho mình những bức ảnh đẹp nhất bên cạnh cánh đồng ruộng bậc thang bao la đến tận chân trời. Điểm tuyệt vời hơn cả ở cánh đống ruộng bậc thang Pù Luông là hình ảnh cây cọ cô đơn có tuổi thọ hàng trăm năm tuổi vươn mình qua năm tháng tồn tại giữa cánh đồng ruộng bậc thang bao la.\n- Đến suối cá thần Cẩm Lương: Quý khách sẽ được ngắm hàng nghìn chú cá kì lạ với những hình thù rất đẹp: lớp vảy phía trên lưng màu sẫm, có chấm đỏ, môi phớt hồng… và được nghe những câu chuyện kì bí về suối cá thần.\n12h00: Quý khách dùng bữa trưa tại nhà hàng sau đó lên đường khởi về Hà Nội.\n\n18h30: Về đến Hà Nội kết thúc chương trình tour Hà Nội - Mai Châu – Pù Luông – Suối Cá Thần 2 ngày 1 đêm hẹn gặp lại quý khách trong những chương trình tiếp theo."
      }
    ]
  },
  {
    "category": "cate_02",
    "id": "25",
    "imageList": [
      {
        "image": "//cdn2.ivivu.com/2020/05/11/17/ivivu-kdl-thac-damri.gif"
      },
      {
        "image": "//cdn2.ivivu.com/2019/12/13/13/ivivu-ta-dung-dak-nong-tay-nguyen.gif"
      },
      {
        "image": "//cdn2.ivivu.com/2020/02/28/15/ivivu-bbq.gif"
      },
      {
        "image": "//cdn2.ivivu.com/2018/03/16/17/ivivu-chua-linh-quy-phap-an.jpg"
      }
    ],
    "title": "TOUR TÀ ĐÙNG ",
    "description": "Tà Đùng nơi bạn thả hồn với đồi chè xanh bạt ngàn, xa thăm thẳm, nơi thả trôi phiền muộn, hít thở không khí trong lành vào buổi sáng tinh mơ để tìm đến phút giây an lạc nơi không gian yên tĩnh, mây mù trên cao, buổi tối ngồi bên ánh lửa sưởi ấm cái giá buốt về đêm trên vùng cao và nhâm nhi ly rượu cần, chia sẽ, tâm tình với bè bạn. ",
    "price": "2.000.000VND",
    "address": "TÀ ĐÙNG - THÁC DAMBRI – BBQ THỊT RỪNG - LỬA TRẠI TN- LINH QUY PHÁP ẤN - ĐỒI CHÈ TÂM CHÂU - BẢO LỘC",
    "plans": [
      {
        "content": "NGÀY 1: TP HỒ CHÍ MINH – TÀ ĐÙNG - THÁC DAMBRI – BBQ THỊT RỪNG - LỬA TRẠI TN ( ĂN SÁNG, TRƯA, CHIỀU)\n20h00: Xe và hướng dẫn viên đón đoàn rời TP Hồ Chí Minh theo QL14 đi Tà Đùng. Quý khách nghĩ đêm trên xe.\n\n06h00: Đến với Tà Đùng vào buổi sáng sớm, quý khách có thể săn mây bồng bềnh, thả hồn để tận hưởng cái thi vị mà thiên nhiên đã ban tặng.\n\nQuý khách khám phá KDL Tà Đùng với nhiều điểm check in thú vị và hấp dẫn. \n08h00: Quý khách lên thuyền khám phá Vịnh Hạ Long Tây Nguyên – Khu bảo tồn sinh quyển Tà Đùng, gồm 47 ốc đảo lớn nhỏ với diện tích 22.103 ha, trong đó 86,7% là diện tích rừng xanh bạt ngàn.\n\nHồ Tà Đùng như mặt gương xanh biếc nổi bật giữa núi rừng Tây Nguyên hoang sơ khiến biết bao du khách đắm say khi đặt chân đến.\n\nQuý khách sẽ cảm nhận sự bình lặng, trong lành và thoải mái khi ngồi trên thuyền len lỏi qua những hòn đảo nhỏ nhấp nhô giữa dòng.\n\n09h30: Quý khách khởi hành về thành phố Bảo Lộc- một “Viên ngọc thô đẹp đẽ”- không gian thiên nhiên hoang sơ, người dân mộc mạc và bình dị, cùng hàng loạt danh lam thắng cảnh đẹp mê hồn."
      },
      {
        "content": "NGÀY 03: DAMBRI - LINH QUY PHÁP ẤN - ĐỒI CHÈ TÂM CHÂU - BẢO LỘC – HCM ( ĂN SÁNG, TRƯA)\nBuổi sáng:\n\n06h00: Dạo bộ hoặc chạy xe hít thở không khí trong lành vào buổi sáng khu vực bờ hồ Dambri\n\n07h00: Quý khách dùng điểm tâm sáng, trả phòng khách sạn.\n\n07h30:  Quý khách tham quan Đồi Chè Tâm Châu, những đồi trà nhấp nhô như làn sóng xanh non giữa trời xanh, một bức tranh tuyệt đẹp, dịu mắt và mang đến nhiều cảm xúc khó tả, Lãng đãng giữa những đồi chè, nếu may mắn nhìn thấy hình ảnh các cô thôn nữ hái chè, sẽ là điều vô cùng thú vị.\n12h00: Dùng buồi trưa tại Nhà Hàng.\n\n13h00: Khởi hành về lại TPHCM.\n\n18h30: Đến TP.HCM, xe và hướng dẫn viên đưa du khách về điểm hẹn. Kết thúc tour. Chào Tạm Biệt Và Hẹn Gặp Lại!"
      }
    ]
  },
  {
    "category": "cate_02",
    "id": "26",
    "imageList": [
      {
        "image": "//cdn2.ivivu.com/2016/09/05/16/ivivu-binhhung-binhlap-binhtien2n2d-bai-kinh.jpg"
      },
      {
        "image": "//cdn2.ivivu.com/2019/10/25/16/ivivu-binh-hung.jpg"
      },
      {
        "image": "//cdn2.ivivu.com/2017/11/08/17/ivivu-bai-cua-bai-chuong.jpg"
      },
      {
        "image": "//cdn2.ivivu.com/2019/09/06/17/ivivu-vuon-nho.jpg"
      },
      {
        "image": "//cdn2.ivivu.com/2019/10/25/16/ivivu-doi-cuu-suoi-tien.jpg"
      }
    ],
    "title": "TOUR BÌNH HƯNG  ",
    "description": "Bình Hưng là một mảnh ghép không thể thiếu trong bức tranh tứ bình mà thiên nhiên đặc biệt ưu đãi cho Nha Trang. Nằm ẩn dưới chân đèo trên cung đường biển Vĩnh Hy – Bình Tiên, hòn đảo xinh đẹp hiện ra với hang đá nước ngọt rất đặc biệt, làn nước trong xanh nhìn rõ những dải san hô tuyệt đẹp bên dưới, bãi biển thoai thoải với nhiều tảng đá hình thù, màu sắc sinh động, kiểu dáng phong phú, có những tảng đá còn phủ kín rêu xanh. Du khách sẽ được thưởng thức những món hải sản tươi ngon nhất vừa được đánh bắt từ biển về, ngoài ra còn món tôm hùm trứ danh bởi nơi này còn nổi tiếng với nghề nuôi tôm hùm. ",
    "price": "1.500.000VND",
    "address": "ĐẢO BÌNH HƯNG– HẢI ĐĂNG HÒN CHÚT – NGẮM SAN HÔ- THAM QUAN ĐỒI CỪU - VƯỜN NHO",
    "plans": [
      {
        "content": "TỐI NGÀY 1: TP.HCM -  ĐẢO BÌNH HƯNG\n20h00: Xe và HDV đón khách tại điểm hẹn, Đoàn khởi hành đi Cam Ranh, trên đường đi được giao lưu, hát với nhau cùng HDV vui nhộn. Những clip hài, nhạc nhẹ sẽ giúp quý khách xóa tan sự căng thẳng trong công việc hằng ngày. Nghỉ đêm trên xe."
      },
      {
        "content": "NGÀY 2: BÌNH HƯNG – HẢI ĐĂNG HÒN CHÚT – NGẮM SAN HÔ ( ĂN SÁNG, TRƯA, TỐI)\n05h00: Đoàn dừng chân tại trạm dừng chân vệ sinh cá nhân.\n\n05h30: Quý khách tiếp tục hành trình đến với Bãi Kinh, xe đưa quý khách qua cung đường ven biển mới tuyệt đẹp. Trên đường đi quý khách như được chiêm ngưỡng một bức tranh thiên nhiên ban tặng với một bên là núi non hùng vĩ một bên biển xanh trong vắt. Đến Bãi Kinh Quý khách Tự do tắm biển - Một bãi biển tuyệt đẹp, là kết quả tuyệt hảo của tạo hóa dành tặng riêng cho vùng đất khô cằn này, vị trí cũng như khung cảnh của một bãi biển nhỏ xinh đó chỉ mới nhìn một lần chắc chắn bạn sẽ thấy mê ngay lập tức.\n\n09h30: Quý khách nhận phòng. Tự do nghỉ ngơi, tắm biển hay khám phá đảo.\n\n11h30: Tham quan bè nổi du lịch, nơi nuôi các loại hải sản như: Tôm hùm, cá bóp, cá chim, cá mú, ốc. Tự do sáng tác ảnh tại bè nổi với khu vực background được bố trí, xây dựng các công trình “sống ảo” vô cùng công phu, độc đáo như: Nấc thang lên thiên đường, xích đu trên biển, chong chóng tình yêu."
      },
      {
        "content": "NGÀY 3: BÌNH HƯNG - THAM QUAN ĐỒI CỪU - VƯỜN NHO - TP.HCM ( ĂN SÁNG, TRƯA)\nSáng: Quý khách có thể dạy sớm tắm biển, sau đó hướng dẫn viên tập hợp đoàn ăn sáng cùng thưởng thức món ăn thơm ngon miền biển.\n\n08h00: Quý khách tự do vui chơi khám phá đảo, hoặc mua sắm đặc sản bình hưng bao gồm: Rong biển, Cá khô, Mực, Bánh Khoai, Bánh Xoài.\n\n08h30: Quý khách trả phòng tạm biệt đảo Bình Hưng, lên tàu về lại đất liền.\n10h00: Đoàn tiếp tục đi tham quan Vườn Nho, đến đây, khách sẽ được thoải mái chụp ảnh với những chùm nho trĩu quả. Nếu muốn, khách có thể mua nho trực tiếp tại vườn, hoặc mua các đặc sản làm từ nho như: nước ép, rượu nho.\n11h30: Quý khách dùng cơm trưa tại nhà hàng Cà Ná. Tiếp tục hành trình về TP.HCM, trên đường về xe dừng chân tham quan và mua sắm đặc sản của từng địa phương như: nho, tỏi, nước mắm.\n\n19h00: Về đến TP.HCM xe đưa đoàn về điểm hẹn. Kết thúc tour đảo bình hưng"
      }
    ]
  },
  {
    "category": "cate_02",
    "id": "27",
    "imageList": [
      {
        "image": "https://travel.com.vn/Images/tour/tfd_180531053600_672137.jpg"
      },
      {
        "image": "https://travel.com.vn/Images/tour/tfd_180531053858_835668.jpg"
      },
      {
        "image": "https://travel.com.vn/Images/tour/tfd_180531053752_932718.jpg"
      },
      {
        "image": "https://travel.com.vn/Images/tour/tfd_180531053739_330998.jpg"
      }
    ],
    "title": "TOUR LÝ SƠN ",
    "description": "Khám phá hòn đảo Lý Sơn xinh đẹp",
    "price": "4.500.000VND",
    "address": "Chu Lai - Đảo Lý Sơn - Quảng Ngãi",
    "plans": [
      {
        "content": "NGÀY 1: HÀ NỘI - TP. QUẢNG NGÃI Số bữa ăn: 1 bữa (tối)\n13h30, Xe và HDV đón Quý khách tại số 03 Hai Bà Trưng, Hoàn Kiếm, Hà Nội khởi hành ra sân bay Nội Bài đáp chuyến bay VJ415 lúc 15h05 - 16h35 đi Chu Lai. Đến sân bay Chu Lai, xe và HDV đón khách tại sân bay đưa đoàn về khách sạn nhận phòng nghỉ ngơi. Sau khi ăn tối tại nhà hàng, Quý khách tự do tham quan khám phá thành phố Quảng Ngãi về đêm.\nNghỉ đêm tại Quảng Ngãi.\n\nXem nội dung đầy đủ tại: https://travel.com.vn/tourNDHAN523-207-110620VJ-G/chu-lai-dao-ly-son-quang-ngai-saosao.aspx\nNguồn: travel.com.vn"
      },
      {
        "content": "NGÀY 2: ĐẢO LÝ SƠN Số bữa ăn: 3 bữa\nĐoàn ăn sáng tại khách sạn. Đoàn khởi hành ra cảng Sa Kỳ. Quý khách lên tầu cao tốc đến với huyện đảo Lý Sơn. Sau một giờ ngồi trên tầu cao tốc, đoàn có mặt tại đảo Lý Sơn – một hòn đảo mang nhiều dấu ấn lịch sử về Hoàng Sa và Trường Sa là hai quần đảo thiêng liêng trên Biển Đông của Tổ quốc Việt Nam, là phần máu thịt không tách rời của đất nước Việt Nam. Tiếp đó, Quý khách đi tham quan đảo Lý Sơn:\n· Đình Làng An Hải: Có tuổi đời 2 thế kỷ, ngôi đình cổ là một công trình kiến trúc cổ nổi tiếng độc đáo của hòn đảo tiền tiêu miền Trung.\n· Núi Thới Lới: ngọn núi cao nhất trong 5 ngọn núi lửa góp phần hình thành nên đảo Lý Sơn. Trên núi có Cột Cờ Tổ Quốc cao hơn 20 mét được xây dựng bên vách đá trông ra biển, mặt hướng về quần đảo Hoàng Sa.\n· Hang Câu: như một vùng bình yên riêng biệt với vách đá nhiều tầng và lớp rêu xanh phủ mình lên thảm san hô cổ hóa thạch mang nét đẹp quyến rũ đến ngỡ ngàng.\nĂn trưa tại nhà hàng. Chiều, Đoàn đi tham quan:\n· Nhà trưng bày Hải Đội Hoàng Sa: gồm hàng trăm tư liệu, hình ảnh quý và nhiều hiện vật hoạt động liên quan đến đội hùng binh Hoàng Sa kiêm quản Trường Sa và nhân dân Việt Nam trong việc bảo vệ chủ quyền biển đảo.\n· Chùa Hang (Thiên Khổng Thạch Tự): do chính cư dân Lý Sơn lập ra cách đây khoảng 400 năm. Chùa có nhiều ngóc ngách kỳ thú, tọa lại tại vị trí nên thơ và hùng vĩ, nép bên vách đá nhìn thẳng ra biển.\n· Cánh đồng hành tỏi Lý Sơn: du khách được dịp tìm hiểu nghề trồng tỏi, trồng hành truyền thống của những người dân cần cù lao động trên những mẫu ruộng hành tỏi dọc ngang chia thành các ô nhiều màu sắc.\nHải đăng Lý Sơn: du khách đứng ở trên đỉnh cao nhất của ngọn hải đăng ngắm nhìn bình minh trên đảo.\nQuý khách ăn tối tại nhà hàng, tự do dạo chơi khám phá Lý Sơn về đêm.\nNghỉ đêm tại Lý Sơn."
      },
      {
        "content": "NGÀY 3: ĐẢO BÉ Số bữa ăn: 3 bữa\nĂn sáng tại khách sạn, quý khách đi Cano sang đảo Bé tham quan:\n· Đảo Bé: nơi có bãi biển đẹp và cát trắng mịn, nằm giữa những cánh cung vách đá cao sừng sững. Du khách hòa mình trong dòng nước biển trong vắt như ngọc bích với khung cảnh thiên nhiên hoang sơ. Quý khách tự do tắm biển, lặn ngắm san hô tại đảo Bé.\nQuý khách đi cano trở lại đảo Lý Sơn ăn trưa.\nChiều, xe và HDV đưa quý khách đi tham quan:\n· Núi Giếng Tiên: ngọn núi lửa đã ngủ quên hàng ngàn năm trên đảo, du khách vượt qua hơn 100 bậc thang men theo sườn núi để đến được Chùa Đục chiêm ngưỡng tượng Quán Thế Âm cao 27 mét, dẫn lên cao là các điện thờ cổ kính, rêu phong nằm sâu trong lòng núi. \n· Đỉnh Liêm Tự: một đài ngoạn cảnh lý tưởng dành cho du khách chiêm ngưỡng miệng núi lửa được bao phủ bởi một cánh đồng cỏ xanh hình dáng lòng chảo và bao quát biển đảo Lý Sơn từ trên cao.\n· Cổng Tò Vò: được hình thành từ nham thạch núi lửa, “vòm cổng” bằng đá cao khoảng 2,5m, có hình thù ngoạn mục. Đây được xem là cổng vòm đá tự nhiên đẹp nhất Việt Nam.\nBuổi tối, đoàn thưởng thức các món đặc sản tại Lý Sơn: chả cá Lý Sơn, ốc xà cừ sả ớt, gỏi tỏi hoặc gỏi rong biển (tùy theo mùa, chi phí tự túc)…\nNghỉ đêm tại Lý Sơn. "
      },
      {
        "content": "NGÀY 4: LÝ SƠN – HÀ NỘI Số bữa ăn: 2 bữa (sáng, trưa)\nĐoàn ăn sáng tại khách sạn. Sau đó Quý khách quay trở lại cảng Lý Sơn, làm thủ tục rời bến.\nQuay trở lại thành phố Quảng Ngãi, đoàn tham quan khu chứng tích Sơn Mỹ, nơi ghi lại tội ác về một cuộc thảm sát man rợ của quân đội Mỹ năm 1968, hơn 504 người dân vô tội đã bị tàn sát không thương tiếc. Tham quan chùa Thiên Ấn, một biểu tượng văn hóa của Quảng Ngãi. Được xây dựng dưới thời chúa Nguyễn và nằm trên đỉnh núi Ấn có độ cao 106m, dọc bên bờ sông Trà Khúc, như một bức tranh sơn thủy hữu tình. Bên cạnh chùa Thiên Ấn còn là nơi yên nghỉ của cụ Huỳnh Thúc Kháng – một trong những chí sỹ yêu nước, lãnh đạo phong trào Duy Tân.  Ăn trưa tại nhà hàng.\nXe và hướng dẫn viên đưa đoàn ra sân bay đáp chuyến bay về Hà Nội dự kiến chuyến bay VJ416 lúc 17h05 – 18h30 về đến sân bay Nội Bài, HDV đưa đoàn lại điểm đón ban đầu, chia tay và hẹn gặp lại.\n(*) Thứ tự các điểm thăm quan có thể thay đổi theo tình hình thực tế tại thời điểm xuất phát nhưng vẫn đảm bảo đầy đủ các quyền lợi và các điểm thăm quan theo chương trình."
      }
    ]
  },
  {
    "category": "cate_0",
    "id": "28",
    "imageList": [
      {
        "image": "//cdn2.ivivu.com/2019/12/06/11/ivivu-hon-son.gif"
      },
      {
        "image": "//cdn2.ivivu.com/2019/12/06/11/ivivu-thac-7-tang.gif"
      },
      {
        "image": "//cdn2.ivivu.com/2019/12/06/11/ivivu-ma-thien-lanh.gif"
      }
    ],
    "title": "TOUR HÒN SƠN ",
    "description": "Nếu bạn đã bắt đầu thấy chán Nam Du bởi nơi đây càng ngày càng đông đúc và ồn ào, sao không thử đến đảo Hòn Sơn Kiên Giang 1 chuyến! Chốn thiên đường mới toanh này chắc chắn sẽ không khiến bạn phải thất vọng đâu. Đảo Hòn Sơn hay còn được gọi là Hòn Sơn Rái (vì lúc trước có nhiều rái cá sống ở đây), thuộc xã Lại Sơn, huyện Kiên Hải, tỉnh Kiên Giang. Đảo Hòn Sơn nằm ở giữa đảo Nam Du và đảo Hòn Tre, hòn đảo này được xem là một trong những hòn đảo hoang sơ và quyến rũ bậc nhất Việt Nam.",
    "price": "2.000.000VND",
    "address": "RẠCH GIÁ – HÒN SƠN",
    "plans": [
      {
        "content": "NGÀY 1: RẠCH GIÁ – HÒN SƠN ( ĂN SÁNG, TRƯA, TỐI)\n06h00: Quý khách dùng bữa sáng tại Nhà Hàng.\n\nSau đó, Đoàn sẽ đón chuyến tàu đến với Hòn Sơn Rái - Phong cảnh tại Hòn Sơn nói chung vẫn còn hoang sơ, chưa được khai thác du lịch mạnh, vẫn giữ được vẻ tự nhiên, hoang dã. Các bãi đá, bãi tắm sạch sẽ, không gian yên tĩnh, thoải mái, là nơi lý tưởng để bạn thư giãn sau chuỗi ngày bận rộn, bon chen ở thành thị. Bãi cát trắng, làn nước biển trong xanh, những hàng dừa bãi đá lớn nhỏ hoang dại là những hình ảnh sẽ chào đón.\nQuý khách nhận xe máy tham quan 1 vòng quanh đảo sau đó dừng chân tại Bãi Cây Bàng quý khách tự do tắm biển – Tham quan Bãi Đá Xếp hoặc Bãi  Bàng. Quý khách tắm biển tại Hòn Sơn. Sau đó quý khách về lại nhà nghỉ, nghỉ ngơi.\n\nBuổi Tối: Quý khách thưởng thức tiệc hải sản với những món ăn đặc sản tại Hòn Sơn."
      },
      {
        "content": "NGÀY 2: HÒN SƠN – RẠCH GIÁ – TP HỒ CHÍ MINH ( ĂN SÁNG, TRƯA)\n06h00: Quý khách có thể thức sớm để ngắm nhìn ánh bình minh trên đảo, hòa mình vào cảnh sắc thiên nhiên, cuộc sống thường ngày của người dân trên đảo. Dùng bữa sáng.\n\nĐoàn chinh phục Đỉnh Ma Thiên Lãnh - Từ trung tâm Bãi Nhà, mang theo nước và một ít đồ ăn nhẹ, hành trang gọn gàng là có thể bắt đầu chuyến đi. Đường lên Ma Thiên Lãnh khá dễ vì xã đảo đã làm hàng ngàn bậc cấp thay cho đường mòn ngày xưa, để phục vụ cho bà con làm rẫy ngang núi. Tuy nhiên, dốc nối dốc khiến không ít người phải hụt hơi nếu không quen vận động.\n11h00: Qúy khách dùng cơm trưa tại Đảo. Sau đó làm thủ tục trả phòng.\n\nBuổi Chiều: Đoàn đón tàu trở về đất liền, khởi hành về lại Thành Phố Hồ Chí Minh. Xe ghé trạm dừng chân đoàn tự túc ăn uống, mua sắm trái cây, quà cho người thân và gia đình. Sau đó tiếp tục hành trình về lại Thành Phố Hồ Chí Minh.\n\nDự kiến khoảng 21h00 Đoàn về đến TP Hồ Chí Minh. HDV chia tay và hẹn gặp lại Quý khách trong những chuyến đi sau!"
      }
    ]
  },
  {
    "category": "cate_03",
    "id": "29",
    "imageList": [
      {
        "image": "https://travel.com.vn/Images/tour/tfd_20151217_cho noi.jpg"
      },
      {
        "image": "https://travel.com.vn/Images/tour/tfd_170301111630_440974.jpg"
      },
      {
        "image": "https://travel.com.vn/Images/tour/tfd_20151214_ca mau 1.jpg"
      },
      {
        "image": "https://travel.com.vn/Images/tour/tfd_20151214_ca mau 1.jpg"
      }
    ],
    "title": "TOUR CẦN THƠ  ",
    "description": "Về Cần Thơ thăm Bến Ninh Kiều, ngắm cầu Quang Trung, dạo chợ nổi Cái Răng nhộn nhịp, tham quan Nhà Cổ, thưởng thức đặc sản trái cây miền Tây trĩu ngọt. Khu du lịch sinh thái Mỹ Khánh là nơi bạn trải nghiệm các trò chơi dân gian vui nhộn như câu cá, chèo thuyền trên sông, đua heo.",
    "price": "6.000.000VND",
    "address": " CẦN THƠ – CÀ MAU – BẠC LIÊU",
    "plans": [
      {
        "content": "HÀ NỘI – CẦN THƠ Số bữa ăn: 2 bữa (trưa,tối)\nQuý khách tập trung tại Số 03 Hai Bà Trưng – Hoàn Kiếm – Hà Nội. Hướng dẫn viên làm thủ tục cho Quý khách đáp chuyến bay đi Cần Thơ (Trong trường hợp chuyến bay khởi hành đi Cần Thơ  trước 12h trưa thì Vietravel sẽ tặng 1 bữa trưa cho quý khách tại Cần Thơ ) khởi hành đi Trà Nóc - Cần Thơ, đến nơi Quý khách dùng cơm trưa, nhận phòng. Buổi chiều Thiền Viện Phương Nam - Là ngôi chùa rộng nhất khu vực Đồng bằng sông Cửu Long, thăm lầu trống, lầu chuông, lễ Phật tại chánh điện. Thiền Viện được xây dựng với kiến trúc truyền thống, thanh tao, Quý khách sẽ ấn tượng với nội thất bằng gỗ lim và các loại gỗ quý được mang về từ Nam Phi, đặc biệt là bộ tượng phật được làm từ gỗ hai cây tùng quý hiếm với đường kính hơn 2m chiều ngang. Tối tự do khám phá Tây Đô về đêm. Nghỉ đêm tại Cần Thơ"
      },
      {
        "content": " CẦN THƠ – CÀ MAU – BẠC LIÊU (Ăn 3 bữa)\nQuý khách tham quan Bến Ninh Kiều, du ngoạn trên Sông Cần Thơ đến Chợ nổi Cái Răng - Một hình thức họp chợ đặc trưng của vùng Đồng Bằng Sông Cửu Long, Quý khách tự do thưởng thức và chọn mua đặc sản Miền Tây (chi phí tự túc). Trên đường đến Bạc Liêu, Quý khách tham quan Chùa Mã Tộc (Chùa Dơi) - xây dựng cách đây hơn 400 năm và là nơi trú ẩn của hàng ngàn những con dơi lớn nhỏ. Sau đó đoàn viếng cảnh Chùa Đất Sét - Ngôi chùa nổi bật không chỉ bởi hàng trăm pho tượng làm bằng đất sét, cột chùa cũng được ốp bằng đất sét, mà còn được nhiều người biết đến bởi ba đôi đèn cầy trong đó có 2 cặp mà mỗi cây được đổ, đắp đến 200kg sáp, cặp còn lại mỗi cây 100kg đã trên 40 năm qua được đốt lên thường xuyên mà vẫn chưa cháy hết. Sau bữa trưa, Quý khách đến thăm Nhà công tử Bạc Liêu - Ngôi nhà này được xây dựng năm 1919, do kỹ sư người Pháp thiết kế và tất cả vật liệu để xây dựng đều được đưa từ bên Pháp qua. Sau khi hoàn thành, được xem là ngôi nhà bề thế nhất ở Nam kỳ lục tỉnh lúc bấy giờ. Và hơn hết là giai thoại cuộc sống vàng son một thời của cậu Ba Huy (Trần Trinh Huy) - Người được mệnh danh là “Công tử Bạc Liêu”. Tiếp đến đoàn tham quan Nhà Thờ Tắc Sậy (Nhà thờ Cha Trương Bửu Diệp). Sau đó khởi hành về Cà Mau. Đến Cà Mau nhận phòng. Nghỉ đêm tại Cà Mau."
      },
      {
        "content": "CÀ MAU – BẠC LIÊU – CẦN THƠ (Ăn 3 bữa)\nBuổi sáng khởi hành đi Năm Căn, đến bến tàu đoàn xuống canô khởi hành đi Đất Mũi. Trên đường Quý khách sẽ được ngắm nhìn Tượng đài Phan Ngọc Hiển - Công trình nhằm tưởng nhớ cuộc Khởi nghĩa Hòn Khoai do thầy giáo Phan Ngọc Hiển lãnh đạo. Đến Đất Mũi, đoàn tham quan Công viên Văn Hóa Mũi Cà Mau - Tọa lạc trong khu dự trữ sinh quyển thế giới Mũi Cà Mau được UNESCO công nhận vào tháng 5/2009. Tại đây, Quý khách thưởng ngoạn vẻ đẹp hùng vĩ của rừng đước bạt ngàn và màu xanh của biển trời mênh mông tại Đài quan sát, tiếp tục tham quan Mốc tọa độ quốc gia và Mũi tàu. Buổi chiều đoàn khởi hành về Cần Thơ. Đoàn về Cần Thơ  nhận phòng, ăn tối. Tối tự do khám phá Tây Đô về đêm. Nghỉ đêm tại Cần Thơ"
      },
      {
        "content": "CẦN THƠ – HÀ NỘI (Ăn sáng)\nQuý khách dùng bữa sáng , sau đó tự do đi mua sắm đặc sản tại chợ.\nHướng dẫn viên đưa đoàn ra sân bay Quý khách làm thủ tục đón chuyến bay (trong trường hợp chuyến bay khởi hành về Hà Nôi sau 12h Vietravel tặng Quý khách 1 bữa ăn trưa) về lại Hà Nội. Đến sân bay Nội Bài xe đón đưa Quý khách về lại điểm đón ban đầu, kết thúc chương trình du lịch."
      }
    ]
  },
  {
    "category": "cate_03",
    "id": "30",
    "imageList": [
      {
        "image": "https://travel.com.vn/Images/tour/tfd_190909053013_953822.jpg"
      }
    ],
    "title": "TOUR CÀ MAU  ",
    "description": "Được thiên nhiên ưu đãi cho yếu tố địa hình sông nước với những vườn trái cây trĩu quả, những cánh đồng lúa thẳng cánh cò bay, vì thế nên miền Tây luôn là điểm đến lý tưởng để du khách hòa mình vào thiên nhiên, sau những ngày làm việc bận rộn nơi phố thị ồn ào.",
    "price": "2.000.000VND",
    "address": "Cần Thơ - Cà Mau - Đất Mũi - Nhà thờ Cha Diệp",
    "plans": [
      {
        "content": "  CẦN THƠ - CÀ MAU - ĐẤT MŨI - NHÀ THỜ CHA DIỆP ( BẠC LIÊU) - CẦN THƠ (Ăn ba bữa)\n04h00 sáng: Xe và Hướng dẫn viên VivuTravel đón Quý khách tại Cần Thơ. Khởi hành đi Cà Mau. Ăn sáng tại trung tâm Thành phố Cà Mau.\n07h30: Khởi hành đi Thị Trấn Năm Căn - Thị trấn cực Nam Tổ quốc.\n08h30: Quý khách đến Thị trấn Năm Căn.\n09h30: Xe đưa đoàn đi Đất Mũi. Đến Đất Mũi, đoàn tham quan Công viên Văn Hóa Mũi Cà Mau - tọa lạc trong khu dự trữ sinh quyển thế giới Mũi Cà Mau được UNESCO công nhận vào tháng 5/2009. Tại đây, Quý khách thưởng ngoạn vẻ đẹp hùng vĩ của rừng đước bạt ngàn và màu xanh của biển trời mênh mông, tiếp tục tham quan Mốc tọa độ quốc gia, Mũi tàu và cột mốc Đường Hồ Chí Minh - điểm cuối Cà Mau Km2436.\n \nBuổi chiều: Đất Mũi - Năm Căn - Cà Mau - Nhà Thờ Tắc Sậy (Bạc Liêu) - Cần Thơ\n11h30: Dùng cơm trưa tại nhà hàng Công Đoàn Mũi Cà Mau, thưởng thức các món ăn thủy hải sản đặc trưng nơi tận cùng Tổ Quốc như: vọp, ốc len xào dừa, gỏi bồn bồn, cá thòi lòi nướng muối ớt, cá nâu, cá ngát, cá dứa, cá bóp… Đặc biệt, du khách còn được giao lưu đàn ca tài tử Nam bộ (nếu có yêu cầu, tự túc).\nTự do mua sắm đặc sản tại Đất Mũi.\n14h00: Xe đón Quý khách về đến Năm Căn, tham quan mua sắm tại chợ Năm Căn. Tiếp tục về lại TP. Cà Mau bằng xe ôtô.\n17h00: Quý khách về đến thành phố Cà Mau. Tham quan Vườn Chim trong lòng Thành Phố. Ăn chiều. Đoàn khởi hành về lại Cần Thơ. Trên đường ghé Bạc Liêu viếng Nhà Thờ Tắc Sậy (Nhà thờ Cha Trương Bửu Diệp). Tối về đến Cần Thơ, xe đưa Quý khách về điểm đón ban đầu. Kết thúc chương trình du lịch.\n\nXem nội dung đầy đủ tại: https://travel.com.vn/tourNDCTH830-001-230520XE-H/can-tho-ca-mau-dat-mui-nha-tho-cha-diep-trong-ngay-tour-mua-ngay.aspx\nNguồn: travel.com.vn"
      }
    ]
  },
  {
    "category": "cate_01",
    "id": "31",
    "imageList": [
      {
        "image": "https://travel.com.vn/Images/tour/tfd_20160217_thung-lung-muong-hoa.jpg"
      },
      {
        "image": "https://travel.com.vn/Images/tour/tfd_20160217_phan-xi-phang.jpg"
      },
      {
        "image": "https://travel.com.vn/Images/tour/tfd_20160217_nhà thờ đá sapa.jpg"
      }
    ],
    "title": "TOUR LÀO CAI  ",
    "description": "Lào Cai là khu du lịch trọng tâm của miền Bắc với những thắng cảnh Sa Pa thị trấn trong mây, chợ tình quyến rũ, đỉnh Phan Xi Păng và Cửa khẩu Quốc tế Lào Cai Hà Khẩu. Lào Cai có nhiều địa danh lịch sử, hang động tự nhiên, đặc sản và là nơi mang đậm nét đặc trưng văn hoá độc đáo của nhiều dân tộc anh em.",
    "price": "2.700.000VND",
    "address": "LÀO CAI – Ô QUY HỒ- SAPA –FANSIPAN HÙNG VĨ – BẢN CÁT CÁT- NÚI HÀM RỒNG",
    "plans": [
      {
        "content": "NGÀY 1: HÀ NỘI – LÀO CAI – Ô QUY HỒ (Ăn trưa, tối)\n05h50 Xe và hướng dẫn viên đón đoàn đi Sapa. Ăn trưa tại nhà hàng.\n\nQuý khách tham quan:\n\nĐỉnh đèo Ô Quy Hồ một trong “Tứ đại đỉnh đèo” phía Bắc (không bao gồm vé tham quan Thác Bạc, Cầu Kính, Cổng Trời...)\nĐoàn về nhận phòng khách sạn. Ăn tối sau đó Quý khách tự do tham quan Nhà Thờ Đá Sapa - dấu ấn kiến trúc của người Pháp còn lại vẹn toàn nhất tại Sa Pa, tự do thưởng thức đặc sản vùng cao như: thịt lợn cấp nách nướng, trứng nướng, rượu táo mèo, giao lưu với người dân tộc Mông, Dao.\n\nNghỉ đêm tại Sa Pa."
      },
      {
        "content": "NGÀY 2: SAPA –FANSIPAN HÙNG VĨ – BẢN CÁT CÁT (Ăn sáng, trưa, tối)\nSáng , đoàn ăn sáng tại khách sạn sau đó\n\n07:00 Xe và HDV đưa đoàn đến tham quan khu du lịch Fansipan Legend – tại đây quý khách có cơ hội trải nghiệm Tàu hỏa leo núi Mường Hoa (chi phí tự túc) hiện đại nhất Việt Nam với tổng chiều dài gần 2000m, thưởng ngoạn bức tranh phong cảnh đầy màu sắc của cánh rừng nguyên sinh, thung lũng Mường Hoa. Chinh phục đỉnh núi Fansipan với độ cao 3.143m hùng vĩ bằng cáp treo (chi phí cáp treo  tự túc).\nLễ Phật tại chùa Trình hay cầu phúc lộc, bình an cho gia đình tại Bích Vân Thiền Tự trong hệ thống cảnh quan tâm linh trên đỉnh Fansipan. \nTrưa, Đoàn ăn trưa tại nhà hàng, sau đó tham quan\n\nBản Cát Cát - đường vào bản quanh co một bên là thung lũng Mường Hoa với những thửa ruộng bậc thang màu mỡ được tổ điểm bởi màu xanh của ngô và lúa, thăm những nếp nhà của người Mông, Dao, Giáy, Quý khách sẽ không khỏi ngỡ ngàng trước vẻ đẹp bình dị, mộc mạc. \nĂn tối tại nhà hàng. Tự do tham quan Sapa về đêm, Quý khách có thể thưởng thức khoai nướng, trứng nướng – mang đậm tính đặc sắc vùng miền.\n\nNghỉ đêm tại Sa Pa."
      },
      {
        "content": " NGÀY 3: NÚI HÀM RỒNG– HÀ NỘI (Ăn sáng, trưa)\nSáng, quý khách ăn sáng , trả phòng khách sạn sau đó tham quan :\n\nNúi Hàm Rồng ngắm cảnh và chụp ảnh thị trấn Sapa trong sương, thăm vườn Lan 1-2 khoe sắc, vườn Lê, vườn Táo Mèo, Vườn hoa Trung Tâm, Hòn Đá Gãy, Cổng Trời, Đầu Rồng, Hòn Cá Sấu, Khu Thiên Thách Lâm, Hòn Phật Bà, Sân Mây, Tháp truyền hình... \nTrưa , đoàn ăn trưa tại nhà hàng. Quý khách lên xe trở về Hà Nội.\n\n18h00-19h00 Về đến Hà Nội, chia tay Quý khách. Kết thúc chương trình."
      }
    ]
  }
]
